{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 33,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          33
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          36
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "[": 32,
      "[CLS]": 33,
      "[MASK]": 34,
      "[PAD]": 35,
      "[SEP]": 36,
      "[UNK]": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "‘": 73,
      "’": 74,
      "“": 75,
      "”": 76,
      "‧": 77,
      "、": 78,
      "。": 79,
      "〇": 80,
      "〈": 81,
      "〉": 82,
      "《": 83,
      "》": 84,
      "「": 85,
      "」": 86,
      "『": 87,
      "』": 88,
      "【": 89,
      "】": 90,
      "㓤": 91,
      "㓥": 92,
      "㔶": 93,
      "㔷": 94,
      "㔻": 95,
      "㖞": 96,
      "㖭": 97,
      "㖿": 98,
      "㗇": 99,
      "㗎": 100,
      "㗳": 101,
      "㗾": 102,
      "㘵": 103,
      "㙤": 104,
      "㚻": 105,
      "㞗": 106,
      "㞘": 107,
      "㤢": 108,
      "㤿": 109,
      "㦸": 110,
      "㧬": 111,
      "㧸": 112,
      "㧻": 113,
      "㨂": 114,
      "㩒": 115,
      "㭴": 116,
      "㴭": 117,
      "㵫": 118,
      "㶶": 119,
      "㷫": 120,
      "㹈": 121,
      "㹢": 122,
      "㺒": 123,
      "㺢": 124,
      "㺭": 125,
      "㻗": 126,
      "㼅": 127,
      "䀆": 128,
      "䀹": 129,
      "䁽": 130,
      "䂿": 131,
      "䃅": 132,
      "䃟": 133,
      "䆉": 134,
      "䊦": 135,
      "䎵": 136,
      "䏲": 137,
      "䑛": 138,
      "䓕": 139,
      "䕪": 140,
      "䗉": 141,
      "䘆": 142,
      "䘙": 143,
      "䜥": 144,
      "䜴": 145,
      "䟴": 146,
      "䠋": 147,
      "䠷": 148,
      "䢂": 149,
      "䤵": 150,
      "䦛": 151,
      "䦶": 152,
      "䨻": 153,
      "䴉": 154,
      "䶮": 155,
      "一": 156,
      "丁": 157,
      "七": 158,
      "万": 159,
      "丈": 160,
      "三": 161,
      "上": 162,
      "下": 163,
      "不": 164,
      "与": 165,
      "丐": 166,
      "丑": 167,
      "专": 168,
      "且": 169,
      "丕": 170,
      "世": 171,
      "丘": 172,
      "丙": 173,
      "业": 174,
      "丛": 175,
      "东": 176,
      "丝": 177,
      "丞": 178,
      "丟": 179,
      "両": 180,
      "丢": 181,
      "两": 182,
      "严": 183,
      "並": 184,
      "丧": 185,
      "丩": 186,
      "个": 187,
      "丫": 188,
      "中": 189,
      "丰": 190,
      "串": 191,
      "临": 192,
      "丶": 193,
      "丸": 194,
      "丹": 195,
      "为": 196,
      "主": 197,
      "丼": 198,
      "丽": 199,
      "举": 200,
      "乂": 201,
      "乃": 202,
      "久": 203,
      "么": 204,
      "义": 205,
      "之": 206,
      "乌": 207,
      "乍": 208,
      "乎": 209,
      "乏": 210,
      "乐": 211,
      "乒": 212,
      "乓": 213,
      "乔": 214,
      "乖": 215,
      "乘": 216,
      "乙": 217,
      "乜": 218,
      "九": 219,
      "乞": 220,
      "也": 221,
      "习": 222,
      "乡": 223,
      "书": 224,
      "乩": 225,
      "乪": 226,
      "买": 227,
      "乱": 228,
      "乳": 229,
      "乸": 230,
      "乾": 231,
      "亂": 232,
      "了": 233,
      "予": 234,
      "争": 235,
      "事": 236,
      "二": 237,
      "于": 238,
      "亏": 239,
      "云": 240,
      "互": 241,
      "五": 242,
      "井": 243,
      "亘": 244,
      "亙": 245,
      "亚": 246,
      "些": 247,
      "亞": 248,
      "亡": 249,
      "亢": 250,
      "交": 251,
      "亥": 252,
      "亦": 253,
      "产": 254,
      "亨": 255,
      "亩": 256,
      "享": 257,
      "京": 258,
      "亭": 259,
      "亮": 260,
      "亲": 261,
      "亳": 262,
      "亵": 263,
      "亶": 264,
      "亷": 265,
      "人": 266,
      "亾": 267,
      "亿": 268,
      "什": 269,
      "仁": 270,
      "仃": 271,
      "仄": 272,
      "仅": 273,
      "仆": 274,
      "仇": 275,
      "今": 276,
      "介": 277,
      "仍": 278,
      "从": 279,
      "仑": 280,
      "仓": 281,
      "仔": 282,
      "仕": 283,
      "他": 284,
      "仗": 285,
      "付": 286,
      "仙": 287,
      "仝": 288,
      "仞": 289,
      "仟": 290,
      "代": 291,
      "令": 292,
      "以": 293,
      "仨": 294,
      "仪": 295,
      "仫": 296,
      "们": 297,
      "仰": 298,
      "仱": 299,
      "仲": 300,
      "仴": 301,
      "仵": 302,
      "件": 303,
      "价": 304,
      "任": 305,
      "仼": 306,
      "份": 307,
      "仿": 308,
      "企": 309,
      "伉": 310,
      "伊": 311,
      "伋": 312,
      "伍": 313,
      "伎": 314,
      "伏": 315,
      "伐": 316,
      "休": 317,
      "伕": 318,
      "众": 319,
      "优": 320,
      "伙": 321,
      "会": 322,
      "伝": 323,
      "伞": 324,
      "伟": 325,
      "传": 326,
      "伣": 327,
      "伤": 328,
      "伦": 329,
      "伪": 330,
      "伫": 331,
      "伯": 332,
      "估": 333,
      "伲": 334,
      "伴": 335,
      "伶": 336,
      "伷": 337,
      "伸": 338,
      "伹": 339,
      "伺": 340,
      "似": 341,
      "伽": 342,
      "伾": 343,
      "佃": 344,
      "但": 345,
      "佇": 346,
      "佈": 347,
      "位": 348,
      "低": 349,
      "住": 350,
      "佐": 351,
      "佑": 352,
      "体": 353,
      "佔": 354,
      "何": 355,
      "佗": 356,
      "佘": 357,
      "余": 358,
      "佚": 359,
      "佛": 360,
      "作": 361,
      "佞": 362,
      "佟": 363,
      "你": 364,
      "佢": 365,
      "佣": 366,
      "佤": 367,
      "佥": 368,
      "佩": 369,
      "佪": 370,
      "佬": 371,
      "佮": 372,
      "佯": 373,
      "佰": 374,
      "佳": 375,
      "併": 376,
      "佶": 377,
      "佺": 378,
      "佻": 379,
      "佼": 380,
      "使": 381,
      "侃": 382,
      "侄": 383,
      "來": 384,
      "侈": 385,
      "例": 386,
      "侍": 387,
      "侏": 388,
      "侑": 389,
      "侓": 390,
      "侖": 391,
      "侗": 392,
      "侘": 393,
      "供": 394,
      "依": 395,
      "侠": 396,
      "侣": 397,
      "侥": 398,
      "侦": 399,
      "侧": 400,
      "侨": 401,
      "侪": 402,
      "侬": 403,
      "侮": 404,
      "侯": 405,
      "侵": 406,
      "侶": 407,
      "侷": 408,
      "便": 409,
      "係": 410,
      "促": 411,
      "俄": 412,
      "俊": 413,
      "俋": 414,
      "俏": 415,
      "俐": 416,
      "俑": 417,
      "俓": 418,
      "俔": 419,
      "俗": 420,
      "俘": 421,
      "俚": 422,
      "保": 423,
      "俞": 424,
      "俟": 425,
      "俠": 426,
      "信": 427,
      "俣": 428,
      "俨": 429,
      "俩": 430,
      "俪": 431,
      "俬": 432,
      "俭": 433,
      "修": 434,
      "俯": 435,
      "俱": 436,
      "俳": 437,
      "俶": 438,
      "俸": 439,
      "俺": 440,
      "俾": 441,
      "倆": 442,
      "倉": 443,
      "個": 444,
      "倌": 445,
      "倍": 446,
      "們": 447,
      "倒": 448,
      "倔": 449,
      "倖": 450,
      "倘": 451,
      "候": 452,
      "倚": 453,
      "借": 454,
      "倡": 455,
      "倣": 456,
      "値": 457,
      "倦": 458,
      "倩": 459,
      "倪": 460,
      "倫": 461,
      "倬": 462,
      "倭": 463,
      "债": 464,
      "值": 465,
      "倾": 466,
      "偃": 467,
      "假": 468,
      "偈": 469,
      "偉": 470,
      "偎": 471,
      "偏": 472,
      "偕": 473,
      "做": 474,
      "停": 475,
      "健": 476,
      "偨": 477,
      "偪": 478,
      "偲": 479,
      "側": 480,
      "偵": 481,
      "偶": 482,
      "偷": 483,
      "偽": 484,
      "偿": 485,
      "傀": 486,
      "傅": 487,
      "傈": 488,
      "傍": 489,
      "傑": 490,
      "傕": 491,
      "傘": 492,
      "備": 493,
      "傚": 494,
      "傢": 495,
      "傣": 496,
      "储": 497,
      "傩": 498,
      "催": 499,
      "傭": 500,
      "傲": 501,
      "傳": 502,
      "債": 503,
      "傷": 504,
      "傻": 505,
      "傾": 506,
      "僅": 507,
      "僆": 508,
      "僉": 509,
      "僊": 510,
      "像": 511,
      "僑": 512,
      "僕": 513,
      "僖": 514,
      "僚": 515,
      "僞": 516,
      "僥": 517,
      "僧": 518,
      "僭": 519,
      "僮": 520,
      "僱": 521,
      "僳": 522,
      "僵": 523,
      "價": 524,
      "僻": 525,
      "僽": 526,
      "儀": 527,
      "儁": 528,
      "儂": 529,
      "億": 530,
      "儆": 531,
      "儉": 532,
      "儋": 533,
      "儍": 534,
      "儒": 535,
      "儕": 536,
      "儘": 537,
      "儞": 538,
      "償": 539,
      "儠": 540,
      "儡": 541,
      "優": 542,
      "儲": 543,
      "儷": 544,
      "儺": 545,
      "儼": 546,
      "儿": 547,
      "兀": 548,
      "允": 549,
      "元": 550,
      "兄": 551,
      "充": 552,
      "兆": 553,
      "兇": 554,
      "先": 555,
      "光": 556,
      "克": 557,
      "兌": 558,
      "免": 559,
      "兑": 560,
      "兒": 561,
      "兔": 562,
      "兖": 563,
      "兗": 564,
      "党": 565,
      "兜": 566,
      "入": 567,
      "內": 568,
      "全": 569,
      "兩": 570,
      "兪": 571,
      "八": 572,
      "公": 573,
      "六": 574,
      "兮": 575,
      "兰": 576,
      "共": 577,
      "关": 578,
      "兴": 579,
      "兵": 580,
      "其": 581,
      "具": 582,
      "典": 583,
      "兹": 584,
      "养": 585,
      "兼": 586,
      "兽": 587,
      "冀": 588,
      "内": 589,
      "円": 590,
      "冇": 591,
      "冈": 592,
      "冊": 593,
      "册": 594,
      "再": 595,
      "冏": 596,
      "冑": 597,
      "冒": 598,
      "冕": 599,
      "冗": 600,
      "写": 601,
      "冚": 602,
      "军": 603,
      "农": 604,
      "冠": 605,
      "冢": 606,
      "冤": 607,
      "冥": 608,
      "冧": 609,
      "冨": 610,
      "冪": 611,
      "冬": 612,
      "冮": 613,
      "冯": 614,
      "冰": 615,
      "冲": 616,
      "决": 617,
      "况": 618,
      "冶": 619,
      "冷": 620,
      "冻": 621,
      "冼": 622,
      "净": 623,
      "凄": 624,
      "准": 625,
      "凈": 626,
      "凉": 627,
      "凋": 628,
      "凌": 629,
      "凍": 630,
      "减": 631,
      "凑": 632,
      "凖": 633,
      "凛": 634,
      "凜": 635,
      "凝": 636,
      "几": 637,
      "凡": 638,
      "凤": 639,
      "処": 640,
      "凪": 641,
      "凫": 642,
      "凭": 643,
      "凯": 644,
      "凰": 645,
      "凱": 646,
      "凳": 647,
      "凶": 648,
      "凸": 649,
      "凹": 650,
      "出": 651,
      "击": 652,
      "凼": 653,
      "函": 654,
      "凿": 655,
      "刀": 656,
      "刁": 657,
      "刃": 658,
      "分": 659,
      "切": 660,
      "刈": 661,
      "刊": 662,
      "刋": 663,
      "刍": 664,
      "刎": 665,
      "刑": 666,
      "划": 667,
      "列": 668,
      "刘": 669,
      "则": 670,
      "刚": 671,
      "创": 672,
      "初": 673,
      "删": 674,
      "判": 675,
      "別": 676,
      "刧": 677,
      "刨": 678,
      "利": 679,
      "刪": 680,
      "别": 681,
      "刮": 682,
      "到": 683,
      "制": 684,
      "刷": 685,
      "券": 686,
      "刹": 687,
      "刺": 688,
      "刻": 689,
      "剂": 690,
      "剃": 691,
      "則": 692,
      "削": 693,
      "剋": 694,
      "剌": 695,
      "前": 696,
      "剎": 697,
      "剐": 698,
      "剑": 699,
      "剒": 700,
      "剔": 701,
      "剖": 702,
      "剛": 703,
      "剝": 704,
      "剥": 705,
      "剦": 706,
      "剧": 707,
      "剩": 708,
      "剪": 709,
      "剮": 710,
      "副": 711,
      "割": 712,
      "創": 713,
      "剶": 714,
      "剷": 715,
      "剽": 716,
      "剿": 717,
      "劃": 718,
      "劄": 719,
      "劇": 720,
      "劈": 721,
      "劉": 722,
      "劊": 723,
      "劍": 724,
      "劏": 725,
      "劑": 726,
      "力": 727,
      "劝": 728,
      "办": 729,
      "功": 730,
      "加": 731,
      "务": 732,
      "劣": 733,
      "动": 734,
      "助": 735,
      "努": 736,
      "劫": 737,
      "劭": 738,
      "励": 739,
      "劲": 740,
      "劳": 741,
      "労": 742,
      "劵": 743,
      "効": 744,
      "劾": 745,
      "势": 746,
      "勁": 747,
      "勃": 748,
      "勅": 749,
      "勇": 750,
      "勉": 751,
      "勋": 752,
      "勒": 753,
      "勔": 754,
      "動": 755,
      "勗": 756,
      "勘": 757,
      "務": 758,
      "勚": 759,
      "勛": 760,
      "勝": 761,
      "勞": 762,
      "募": 763,
      "勢": 764,
      "勤": 765,
      "勩": 766,
      "勰": 767,
      "勲": 768,
      "勳": 769,
      "勵": 770,
      "勷": 771,
      "勸": 772,
      "勺": 773,
      "勻": 774,
      "勾": 775,
      "勿": 776,
      "匀": 777,
      "匄": 778,
      "包": 779,
      "匆": 780,
      "匈": 781,
      "匍": 782,
      "匏": 783,
      "匐": 784,
      "匕": 785,
      "化": 786,
      "北": 787,
      "匙": 788,
      "匝": 789,
      "匠": 790,
      "匡": 791,
      "匣": 792,
      "匪": 793,
      "匮": 794,
      "匯": 795,
      "匱": 796,
      "匹": 797,
      "区": 798,
      "医": 799,
      "匽": 800,
      "匾": 801,
      "匿": 802,
      "區": 803,
      "十": 804,
      "千": 805,
      "卄": 806,
      "卅": 807,
      "升": 808,
      "午": 809,
      "卉": 810,
      "半": 811,
      "卌": 812,
      "华": 813,
      "协": 814,
      "卐": 815,
      "卑": 816,
      "卒": 817,
      "卓": 818,
      "協": 819,
      "单": 820,
      "卖": 821,
      "南": 822,
      "博": 823,
      "卜": 824,
      "卞": 825,
      "占": 826,
      "卡": 827,
      "卢": 828,
      "卤": 829,
      "卦": 830,
      "卧": 831,
      "卩": 832,
      "卫": 833,
      "卯": 834,
      "印": 835,
      "危": 836,
      "即": 837,
      "却": 838,
      "卵": 839,
      "卷": 840,
      "卸": 841,
      "卹": 842,
      "卻": 843,
      "卽": 844,
      "卿": 845,
      "厂": 846,
      "厄": 847,
      "厅": 848,
      "历": 849,
      "厉": 850,
      "压": 851,
      "厌": 852,
      "厏": 853,
      "厓": 854,
      "厔": 855,
      "厕": 856,
      "厘": 857,
      "厚": 858,
      "厝": 859,
      "原": 860,
      "厠": 861,
      "厢": 862,
      "厥": 863,
      "厦": 864,
      "厨": 865,
      "厩": 866,
      "厭": 867,
      "厮": 868,
      "厲": 869,
      "去": 870,
      "县": 871,
      "叁": 872,
      "参": 873,
      "參": 874,
      "又": 875,
      "叉": 876,
      "及": 877,
      "友": 878,
      "双": 879,
      "反": 880,
      "发": 881,
      "叔": 882,
      "取": 883,
      "受": 884,
      "变": 885,
      "叙": 886,
      "叛": 887,
      "叟": 888,
      "叠": 889,
      "叡": 890,
      "叢": 891,
      "口": 892,
      "古": 893,
      "句": 894,
      "另": 895,
      "叩": 896,
      "只": 897,
      "叫": 898,
      "召": 899,
      "叭": 900,
      "叮": 901,
      "可": 902,
      "台": 903,
      "叱": 904,
      "史": 905,
      "右": 906,
      "叶": 907,
      "号": 908,
      "司": 909,
      "叹": 910,
      "叻": 911,
      "叽": 912,
      "叾": 913,
      "吁": 914,
      "吃": 915,
      "各": 916,
      "吆": 917,
      "合": 918,
      "吉": 919,
      "吊": 920,
      "吋": 921,
      "同": 922,
      "名": 923,
      "后": 924,
      "吏": 925,
      "吐": 926,
      "向": 927,
      "吒": 928,
      "吓": 929,
      "吔": 930,
      "吕": 931,
      "吖": 932,
      "吗": 933,
      "吘": 934,
      "君": 935,
      "吞": 936,
      "吟": 937,
      "吠": 938,
      "吡": 939,
      "否": 940,
      "吧": 941,
      "吨": 942,
      "吩": 943,
      "含": 944,
      "听": 945,
      "吮": 946,
      "启": 947,
      "吲": 948,
      "吳": 949,
      "吴": 950,
      "吵": 951,
      "吶": 952,
      "吸": 953,
      "吹": 954,
      "吻": 955,
      "吼": 956,
      "吽": 957,
      "吾": 958,
      "呀": 959,
      "呂": 960,
      "呃": 961,
      "呄": 962,
      "呆": 963,
      "呈": 964,
      "告": 965,
      "呍": 966,
      "呎": 967,
      "呐": 968,
      "呑": 969,
      "呓": 970,
      "呔": 971,
      "呕": 972,
      "员": 973,
      "呛": 974,
      "呜": 975,
      "呢": 976,
      "呤": 977,
      "呦": 978,
      "周": 979,
      "呱": 980,
      "味": 981,
      "呵": 982,
      "呷": 983,
      "呸": 984,
      "呻": 985,
      "呼": 986,
      "命": 987,
      "咀": 988,
      "咁": 989,
      "咃": 990,
      "咄": 991,
      "咆": 992,
      "咇": 993,
      "咋": 994,
      "和": 995,
      "咎": 996,
      "咏": 997,
      "咐": 998,
      "咒": 999,
      "咓": 1000,
      "咔": 1001,
      "咕": 1002,
      "咖": 1003,
      "咗": 1004,
      "咙": 1005,
      "咛": 1006,
      "咜": 1007,
      "咤": 1008,
      "咦": 1009,
      "咨": 1010,
      "咩": 1011,
      "咪": 1012,
      "咫": 1013,
      "咬": 1014,
      "咭": 1015,
      "咯": 1016,
      "咱": 1017,
      "咲": 1018,
      "咳": 1019,
      "咸": 1020,
      "咹": 1021,
      "咽": 1022,
      "咿": 1023,
      "哀": 1024,
      "品": 1025,
      "哂": 1026,
      "哄": 1027,
      "哆": 1028,
      "哇": 1029,
      "哈": 1030,
      "哉": 1031,
      "哋": 1032,
      "哌": 1033,
      "响": 1034,
      "哎": 1035,
      "哑": 1036,
      "哒": 1037,
      "哔": 1038,
      "哗": 1039,
      "哙": 1040,
      "哚": 1041,
      "哟": 1042,
      "員": 1043,
      "哢": 1044,
      "哥": 1045,
      "哦": 1046,
      "哨": 1047,
      "哩": 1048,
      "哪": 1049,
      "哭": 1050,
      "哮": 1051,
      "哲": 1052,
      "哺": 1053,
      "哼": 1054,
      "哽": 1055,
      "哿": 1056,
      "唁": 1057,
      "唂": 1058,
      "唄": 1059,
      "唆": 1060,
      "唇": 1061,
      "唈": 1062,
      "唉": 1063,
      "唎": 1064,
      "唏": 1065,
      "唐": 1066,
      "唑": 1067,
      "唓": 1068,
      "唔": 1069,
      "唛": 1070,
      "唞": 1071,
      "唤": 1072,
      "唥": 1073,
      "唧": 1074,
      "唨": 1075,
      "唪": 1076,
      "唬": 1077,
      "售": 1078,
      "唯": 1079,
      "唰": 1080,
      "唱": 1081,
      "唷": 1082,
      "唸": 1083,
      "唻": 1084,
      "啀": 1085,
      "啃": 1086,
      "啄": 1087,
      "商": 1088,
      "啊": 1089,
      "啋": 1090,
      "問": 1091,
      "啓": 1092,
      "啖": 1093,
      "啝": 1094,
      "啞": 1095,
      "啟": 1096,
      "啡": 1097,
      "啤": 1098,
      "啦": 1099,
      "啩": 1100,
      "啪": 1101,
      "啫": 1102,
      "啬": 1103,
      "啭": 1104,
      "啮": 1105,
      "啰": 1106,
      "啱": 1107,
      "啲": 1108,
      "啶": 1109,
      "啷": 1110,
      "啸": 1111,
      "啹": 1112,
      "啼": 1113,
      "喀": 1114,
      "喂": 1115,
      "喃": 1116,
      "善": 1117,
      "喆": 1118,
      "喇": 1119,
      "喉": 1120,
      "喊": 1121,
      "喋": 1122,
      "喎": 1123,
      "喐": 1124,
      "喘": 1125,
      "喙": 1126,
      "喚": 1127,
      "喜": 1128,
      "喝": 1129,
      "喠": 1130,
      "喥": 1131,
      "喦": 1132,
      "喧": 1133,
      "喪": 1134,
      "喫": 1135,
      "喬": 1136,
      "單": 1137,
      "喱": 1138,
      "喲": 1139,
      "喳": 1140,
      "喵": 1141,
      "喷": 1142,
      "喺": 1143,
      "喻": 1144,
      "喼": 1145,
      "喽": 1146,
      "嗅": 1147,
      "嗆": 1148,
      "嗇": 1149,
      "嗉": 1150,
      "嗌": 1151,
      "嗍": 1152,
      "嗎": 1153,
      "嗑": 1154,
      "嗓": 1155,
      "嗔": 1156,
      "嗖": 1157,
      "嗙": 1158,
      "嗚": 1159,
      "嗜": 1160,
      "嗟": 1161,
      "嗡": 1162,
      "嗢": 1163,
      "嗣": 1164,
      "嗤": 1165,
      "嗦": 1166,
      "嗨": 1167,
      "嗮": 1168,
      "嗯": 1169,
      "嗰": 1170,
      "嗱": 1171,
      "嗲": 1172,
      "嗳": 1173,
      "嗶": 1174,
      "嗻": 1175,
      "嗽": 1176,
      "嗾": 1177,
      "嘀": 1178,
      "嘅": 1179,
      "嘆": 1180,
      "嘈": 1181,
      "嘉": 1182,
      "嘌": 1183,
      "嘍": 1184,
      "嘎": 1185,
      "嘏": 1186,
      "嘑": 1187,
      "嘔": 1188,
      "嘗": 1189,
      "嘘": 1190,
      "嘚": 1191,
      "嘛": 1192,
      "嘜": 1193,
      "嘞": 1194,
      "嘟": 1195,
      "嘢": 1196,
      "嘥": 1197,
      "嘧": 1198,
      "嘩": 1199,
      "嘭": 1200,
      "嘯": 1201,
      "嘰": 1202,
      "嘱": 1203,
      "嘲": 1204,
      "嘴": 1205,
      "嘶": 1206,
      "嘸": 1207,
      "嘺": 1208,
      "嘻": 1209,
      "嘿": 1210,
      "噁": 1211,
      "噆": 1212,
      "噉": 1213,
      "噌": 1214,
      "噎": 1215,
      "噏": 1216,
      "噓": 1217,
      "噗": 1218,
      "噚": 1219,
      "噜": 1220,
      "噠": 1221,
      "噢": 1222,
      "噤": 1223,
      "器": 1224,
      "噩": 1225,
      "噪": 1226,
      "噬": 1227,
      "噯": 1228,
      "噱": 1229,
      "噲": 1230,
      "噴": 1231,
      "噶": 1232,
      "噸": 1233,
      "噹": 1234,
      "噻": 1235,
      "嚀": 1236,
      "嚂": 1237,
      "嚇": 1238,
      "嚌": 1239,
      "嚏": 1240,
      "嚐": 1241,
      "嚕": 1242,
      "嚙": 1243,
      "嚟": 1244,
      "嚡": 1245,
      "嚢": 1246,
      "嚣": 1247,
      "嚥": 1248,
      "嚦": 1249,
      "嚨": 1250,
      "嚩": 1251,
      "嚫": 1252,
      "嚮": 1253,
      "嚳": 1254,
      "嚴": 1255,
      "嚷": 1256,
      "嚸": 1257,
      "嚹": 1258,
      "嚼": 1259,
      "嚿": 1260,
      "囀": 1261,
      "囂": 1262,
      "囈": 1263,
      "囉": 1264,
      "囊": 1265,
      "囍": 1266,
      "囑": 1267,
      "囓": 1268,
      "囖": 1269,
      "囗": 1270,
      "囘": 1271,
      "囚": 1272,
      "四": 1273,
      "囝": 1274,
      "回": 1275,
      "囟": 1276,
      "因": 1277,
      "囡": 1278,
      "团": 1279,
      "団": 1280,
      "囤": 1281,
      "囧": 1282,
      "囪": 1283,
      "园": 1284,
      "困": 1285,
      "囱": 1286,
      "図": 1287,
      "围": 1288,
      "固": 1289,
      "国": 1290,
      "图": 1291,
      "圂": 1292,
      "圃": 1293,
      "圆": 1294,
      "圈": 1295,
      "圉": 1296,
      "國": 1297,
      "圍": 1298,
      "圏": 1299,
      "園": 1300,
      "圓": 1301,
      "圖": 1302,
      "團": 1303,
      "圜": 1304,
      "土": 1305,
      "圣": 1306,
      "在": 1307,
      "圩": 1308,
      "圭": 1309,
      "圮": 1310,
      "地": 1311,
      "圳": 1312,
      "场": 1313,
      "圻": 1314,
      "圾": 1315,
      "址": 1316,
      "坂": 1317,
      "均": 1318,
      "坉": 1319,
      "坊": 1320,
      "坌": 1321,
      "坍": 1322,
      "坎": 1323,
      "坏": 1324,
      "坐": 1325,
      "坑": 1326,
      "块": 1327,
      "坚": 1328,
      "坛": 1329,
      "坝": 1330,
      "坞": 1331,
      "坟": 1332,
      "坠": 1333,
      "坡": 1334,
      "坤": 1335,
      "坦": 1336,
      "坪": 1337,
      "坭": 1338,
      "坯": 1339,
      "坳": 1340,
      "坵": 1341,
      "坷": 1342,
      "垂": 1343,
      "垃": 1344,
      "垄": 1345,
      "型": 1346,
      "垒": 1347,
      "垓": 1348,
      "垛": 1349,
      "垠": 1350,
      "垢": 1351,
      "垣": 1352,
      "垦": 1353,
      "垧": 1354,
      "垩": 1355,
      "垫": 1356,
      "垮": 1357,
      "垻": 1358,
      "埂": 1359,
      "埃": 1360,
      "埋": 1361,
      "城": 1362,
      "埐": 1363,
      "埔": 1364,
      "埕": 1365,
      "埗": 1366,
      "埙": 1367,
      "埞": 1368,
      "域": 1369,
      "埠": 1370,
      "埤": 1371,
      "埰": 1372,
      "埲": 1373,
      "執": 1374,
      "埸": 1375,
      "培": 1376,
      "基": 1377,
      "埼": 1378,
      "堀": 1379,
      "堂": 1380,
      "堃": 1381,
      "堅": 1382,
      "堆": 1383,
      "堇": 1384,
      "堈": 1385,
      "堊": 1386,
      "堑": 1387,
      "堕": 1388,
      "堡": 1389,
      "堤": 1390,
      "堪": 1391,
      "堯": 1392,
      "堰": 1393,
      "報": 1394,
      "場": 1395,
      "堵": 1396,
      "堺": 1397,
      "堿": 1398,
      "塊": 1399,
      "塌": 1400,
      "塑": 1401,
      "塔": 1402,
      "塗": 1403,
      "塘": 1404,
      "塚": 1405,
      "塞": 1406,
      "塡": 1407,
      "塢": 1408,
      "填": 1409,
      "塬": 1410,
      "塱": 1411,
      "塵": 1412,
      "塹": 1413,
      "塽": 1414,
      "塾": 1415,
      "墀": 1416,
      "境": 1417,
      "墅": 1418,
      "墉": 1419,
      "墊": 1420,
      "墐": 1421,
      "墓": 1422,
      "増": 1423,
      "墘": 1424,
      "墙": 1425,
      "墜": 1426,
      "增": 1427,
      "墟": 1428,
      "墠": 1429,
      "墨": 1430,
      "墩": 1431,
      "墮": 1432,
      "墳": 1433,
      "墻": 1434,
      "墾": 1435,
      "壁": 1436,
      "壅": 1437,
      "壆": 1438,
      "壇": 1439,
      "壎": 1440,
      "壑": 1441,
      "壓": 1442,
      "壕": 1443,
      "壘": 1444,
      "壞": 1445,
      "壟": 1446,
      "壠": 1447,
      "壢": 1448,
      "壤": 1449,
      "壩": 1450,
      "士": 1451,
      "壬": 1452,
      "壮": 1453,
      "壯": 1454,
      "声": 1455,
      "壳": 1456,
      "壶": 1457,
      "壸": 1458,
      "壹": 1459,
      "壺": 1460,
      "壼": 1461,
      "壽": 1462,
      "夂": 1463,
      "处": 1464,
      "备": 1465,
      "夊": 1466,
      "复": 1467,
      "夏": 1468,
      "夔": 1469,
      "夕": 1470,
      "外": 1471,
      "多": 1472,
      "夜": 1473,
      "够": 1474,
      "夠": 1475,
      "夢": 1476,
      "夥": 1477,
      "大": 1478,
      "天": 1479,
      "太": 1480,
      "夫": 1481,
      "夭": 1482,
      "央": 1483,
      "夯": 1484,
      "失": 1485,
      "头": 1486,
      "夷": 1487,
      "夸": 1488,
      "夹": 1489,
      "夺": 1490,
      "夾": 1491,
      "奀": 1492,
      "奂": 1493,
      "奄": 1494,
      "奇": 1495,
      "奈": 1496,
      "奉": 1497,
      "奋": 1498,
      "奎": 1499,
      "奏": 1500,
      "奐": 1501,
      "契": 1502,
      "奔": 1503,
      "奕": 1504,
      "奖": 1505,
      "套": 1506,
      "奘": 1507,
      "奚": 1508,
      "奠": 1509,
      "奢": 1510,
      "奥": 1511,
      "奧": 1512,
      "奪": 1513,
      "奬": 1514,
      "奭": 1515,
      "奮": 1516,
      "女": 1517,
      "奴": 1518,
      "奶": 1519,
      "奸": 1520,
      "她": 1521,
      "好": 1522,
      "妁": 1523,
      "如": 1524,
      "妃": 1525,
      "妄": 1526,
      "妆": 1527,
      "妇": 1528,
      "妈": 1529,
      "妊": 1530,
      "妍": 1531,
      "妒": 1532,
      "妓": 1533,
      "妖": 1534,
      "妙": 1535,
      "妝": 1536,
      "妞": 1537,
      "妟": 1538,
      "妡": 1539,
      "妤": 1540,
      "妥": 1541,
      "妨": 1542,
      "妪": 1543,
      "妫": 1544,
      "妮": 1545,
      "妲": 1546,
      "妳": 1547,
      "妹": 1548,
      "妺": 1549,
      "妻": 1550,
      "妾": 1551,
      "姆": 1552,
      "姊": 1553,
      "始": 1554,
      "姍": 1555,
      "姐": 1556,
      "姑": 1557,
      "姒": 1558,
      "姓": 1559,
      "委": 1560,
      "姖": 1561,
      "姗": 1562,
      "姚": 1563,
      "姜": 1564,
      "姤": 1565,
      "姥": 1566,
      "姦": 1567,
      "姨": 1568,
      "姪": 1569,
      "姬": 1570,
      "姵": 1571,
      "姸": 1572,
      "姻": 1573,
      "姿": 1574,
      "威": 1575,
      "娃": 1576,
      "娄": 1577,
      "娇": 1578,
      "娉": 1579,
      "娓": 1580,
      "娘": 1581,
      "娛": 1582,
      "娜": 1583,
      "娟": 1584,
      "娠": 1585,
      "娣": 1586,
      "娥": 1587,
      "娩": 1588,
      "娰": 1589,
      "娱": 1590,
      "娲": 1591,
      "娴": 1592,
      "娶": 1593,
      "娸": 1594,
      "娼": 1595,
      "娿": 1596,
      "婁": 1597,
      "婆": 1598,
      "婉": 1599,
      "婕": 1600,
      "婚": 1601,
      "婠": 1602,
      "婢": 1603,
      "婦": 1604,
      "婭": 1605,
      "婳": 1606,
      "婴": 1607,
      "婵": 1608,
      "婶": 1609,
      "婷": 1610,
      "婺": 1611,
      "婿": 1612,
      "媒": 1613,
      "媚": 1614,
      "媛": 1615,
      "媞": 1616,
      "媧": 1617,
      "媯": 1618,
      "媲": 1619,
      "媳": 1620,
      "媺": 1621,
      "媽": 1622,
      "媾": 1623,
      "嫁": 1624,
      "嫂": 1625,
      "嫄": 1626,
      "嫉": 1627,
      "嫋": 1628,
      "嫌": 1629,
      "嫔": 1630,
      "嫖": 1631,
      "嫗": 1632,
      "嫡": 1633,
      "嫣": 1634,
      "嫦": 1635,
      "嫩": 1636,
      "嫪": 1637,
      "嫲": 1638,
      "嫺": 1639,
      "嫻": 1640,
      "嫿": 1641,
      "嬅": 1642,
      "嬉": 1643,
      "嬋": 1644,
      "嬌": 1645,
      "嬛": 1646,
      "嬤": 1647,
      "嬪": 1648,
      "嬬": 1649,
      "嬰": 1650,
      "嬲": 1651,
      "嬴": 1652,
      "嬷": 1653,
      "嬸": 1654,
      "嬿": 1655,
      "孀": 1656,
      "孃": 1657,
      "孋": 1658,
      "子": 1659,
      "孑": 1660,
      "孓": 1661,
      "孔": 1662,
      "孕": 1663,
      "孖": 1664,
      "字": 1665,
      "存": 1666,
      "孙": 1667,
      "孚": 1668,
      "孛": 1669,
      "孜": 1670,
      "孝": 1671,
      "孟": 1672,
      "孢": 1673,
      "季": 1674,
      "孤": 1675,
      "学": 1676,
      "孩": 1677,
      "孪": 1678,
      "孫": 1679,
      "孭": 1680,
      "孰": 1681,
      "孱": 1682,
      "孲": 1683,
      "孳": 1684,
      "孵": 1685,
      "學": 1686,
      "孺": 1687,
      "孻": 1688,
      "孽": 1689,
      "孿": 1690,
      "宁": 1691,
      "它": 1692,
      "宅": 1693,
      "宇": 1694,
      "守": 1695,
      "安": 1696,
      "宋": 1697,
      "完": 1698,
      "宏": 1699,
      "宓": 1700,
      "宕": 1701,
      "宗": 1702,
      "官": 1703,
      "宙": 1704,
      "定": 1705,
      "宛": 1706,
      "宜": 1707,
      "宝": 1708,
      "实": 1709,
      "宠": 1710,
      "审": 1711,
      "客": 1712,
      "宣": 1713,
      "室": 1714,
      "宥": 1715,
      "宦": 1716,
      "宪": 1717,
      "宫": 1718,
      "宮": 1719,
      "宰": 1720,
      "害": 1721,
      "宴": 1722,
      "宵": 1723,
      "家": 1724,
      "宸": 1725,
      "容": 1726,
      "宽": 1727,
      "宾": 1728,
      "宿": 1729,
      "寂": 1730,
      "寃": 1731,
      "寄": 1732,
      "寅": 1733,
      "密": 1734,
      "寇": 1735,
      "富": 1736,
      "寐": 1737,
      "寒": 1738,
      "寓": 1739,
      "寕": 1740,
      "寘": 1741,
      "寛": 1742,
      "寜": 1743,
      "寝": 1744,
      "寞": 1745,
      "察": 1746,
      "寡": 1747,
      "寢": 1748,
      "寤": 1749,
      "寥": 1750,
      "實": 1751,
      "寧": 1752,
      "寨": 1753,
      "審": 1754,
      "寪": 1755,
      "寫": 1756,
      "寬": 1757,
      "寮": 1758,
      "寰": 1759,
      "寳": 1760,
      "寵": 1761,
      "寶": 1762,
      "寸": 1763,
      "对": 1764,
      "寺": 1765,
      "寻": 1766,
      "导": 1767,
      "寿": 1768,
      "封": 1769,
      "専": 1770,
      "射": 1771,
      "将": 1772,
      "將": 1773,
      "專": 1774,
      "尉": 1775,
      "尊": 1776,
      "尋": 1777,
      "對": 1778,
      "導": 1779,
      "小": 1780,
      "尐": 1781,
      "少": 1782,
      "尓": 1783,
      "尔": 1784,
      "尖": 1785,
      "尘": 1786,
      "尙": 1787,
      "尚": 1788,
      "尝": 1789,
      "尤": 1790,
      "尧": 1791,
      "尪": 1792,
      "尬": 1793,
      "就": 1794,
      "尴": 1795,
      "尷": 1796,
      "尸": 1797,
      "尹": 1798,
      "尺": 1799,
      "尻": 1800,
      "尼": 1801,
      "尽": 1802,
      "尾": 1803,
      "尿": 1804,
      "局": 1805,
      "屁": 1806,
      "层": 1807,
      "屄": 1808,
      "居": 1809,
      "屆": 1810,
      "屈": 1811,
      "届": 1812,
      "屋": 1813,
      "屌": 1814,
      "屍": 1815,
      "屎": 1816,
      "屏": 1817,
      "屐": 1818,
      "屑": 1819,
      "屓": 1820,
      "展": 1821,
      "屘": 1822,
      "屙": 1823,
      "属": 1824,
      "屠": 1825,
      "屡": 1826,
      "屢": 1827,
      "屣": 1828,
      "層": 1829,
      "履": 1830,
      "屬": 1831,
      "屯": 1832,
      "山": 1833,
      "屹": 1834,
      "屻": 1835,
      "屿": 1836,
      "岀": 1837,
      "岁": 1838,
      "岂": 1839,
      "岃": 1840,
      "岌": 1841,
      "岐": 1842,
      "岑": 1843,
      "岔": 1844,
      "岖": 1845,
      "岗": 1846,
      "岘": 1847,
      "岚": 1848,
      "岛": 1849,
      "岡": 1850,
      "岩": 1851,
      "岫": 1852,
      "岬": 1853,
      "岭": 1854,
      "岱": 1855,
      "岳": 1856,
      "岸": 1857,
      "峂": 1858,
      "峇": 1859,
      "峋": 1860,
      "峒": 1861,
      "峙": 1862,
      "峡": 1863,
      "峣": 1864,
      "峤": 1865,
      "峦": 1866,
      "峨": 1867,
      "峪": 1868,
      "峭": 1869,
      "峯": 1870,
      "峰": 1871,
      "峴": 1872,
      "島": 1873,
      "峻": 1874,
      "峽": 1875,
      "崁": 1876,
      "崃": 1877,
      "崇": 1878,
      "崌": 1879,
      "崍": 1880,
      "崎": 1881,
      "崐": 1882,
      "崑": 1883,
      "崒": 1884,
      "崔": 1885,
      "崖": 1886,
      "崗": 1887,
      "崙": 1888,
      "崚": 1889,
      "崛": 1890,
      "崧": 1891,
      "崩": 1892,
      "崭": 1893,
      "崴": 1894,
      "嵇": 1895,
      "嵋": 1896,
      "嵌": 1897,
      "嵐": 1898,
      "嵘": 1899,
      "嵩": 1900,
      "嵬": 1901,
      "嵯": 1902,
      "嵴": 1903,
      "嵿": 1904,
      "嶂": 1905,
      "嶄": 1906,
      "嶇": 1907,
      "嶋": 1908,
      "嶙": 1909,
      "嶠": 1910,
      "嶢": 1911,
      "嶷": 1912,
      "嶸": 1913,
      "嶺": 1914,
      "嶼": 1915,
      "嶽": 1916,
      "巅": 1917,
      "巌": 1918,
      "巍": 1919,
      "巒": 1920,
      "巔": 1921,
      "巖": 1922,
      "巘": 1923,
      "川": 1924,
      "州": 1925,
      "巡": 1926,
      "巢": 1927,
      "工": 1928,
      "左": 1929,
      "巧": 1930,
      "巨": 1931,
      "巩": 1932,
      "巫": 1933,
      "差": 1934,
      "己": 1935,
      "已": 1936,
      "巳": 1937,
      "巴": 1938,
      "巷": 1939,
      "巻": 1940,
      "巽": 1941,
      "巾": 1942,
      "巿": 1943,
      "币": 1944,
      "市": 1945,
      "布": 1946,
      "帅": 1947,
      "帆": 1948,
      "师": 1949,
      "希": 1950,
      "帐": 1951,
      "帑": 1952,
      "帕": 1953,
      "帖": 1954,
      "帘": 1955,
      "帚": 1956,
      "帛": 1957,
      "帜": 1958,
      "帝": 1959,
      "帥": 1960,
      "带": 1961,
      "帧": 1962,
      "師": 1963,
      "席": 1964,
      "帮": 1965,
      "帯": 1966,
      "帳": 1967,
      "帶": 1968,
      "帷": 1969,
      "常": 1970,
      "帼": 1971,
      "帽": 1972,
      "幀": 1973,
      "幂": 1974,
      "幅": 1975,
      "幌": 1976,
      "幔": 1977,
      "幕": 1978,
      "幗": 1979,
      "幟": 1980,
      "幡": 1981,
      "幢": 1982,
      "幣": 1983,
      "幨": 1984,
      "幪": 1985,
      "幫": 1986,
      "干": 1987,
      "平": 1988,
      "年": 1989,
      "并": 1990,
      "幷": 1991,
      "幸": 1992,
      "幹": 1993,
      "幺": 1994,
      "幻": 1995,
      "幼": 1996,
      "幽": 1997,
      "幾": 1998,
      "广": 1999,
      "庁": 2000,
      "庄": 2001,
      "庆": 2002,
      "庇": 2003,
      "床": 2004,
      "序": 2005,
      "庐": 2006,
      "庑": 2007,
      "库": 2008,
      "应": 2009,
      "底": 2010,
      "庖": 2011,
      "店": 2012,
      "庙": 2013,
      "庚": 2014,
      "府": 2015,
      "庞": 2016,
      "废": 2017,
      "庥": 2018,
      "度": 2019,
      "座": 2020,
      "庫": 2021,
      "庭": 2022,
      "庲": 2023,
      "庵": 2024,
      "庶": 2025,
      "康": 2026,
      "庸": 2027,
      "庾": 2028,
      "廁": 2029,
      "廂": 2030,
      "廄": 2031,
      "廈": 2032,
      "廉": 2033,
      "廊": 2034,
      "廍": 2035,
      "廐": 2036,
      "廓": 2037,
      "廖": 2038,
      "廚": 2039,
      "廝": 2040,
      "廟": 2041,
      "廠": 2042,
      "廡": 2043,
      "廢": 2044,
      "廣": 2045,
      "廨": 2046,
      "廩": 2047,
      "廪": 2048,
      "廬": 2049,
      "廰": 2050,
      "廳": 2051,
      "延": 2052,
      "廷": 2053,
      "廸": 2054,
      "建": 2055,
      "廻": 2056,
      "廼": 2057,
      "廿": 2058,
      "开": 2059,
      "弁": 2060,
      "异": 2061,
      "弃": 2062,
      "弄": 2063,
      "弈": 2064,
      "弊": 2065,
      "弋": 2066,
      "式": 2067,
      "弐": 2068,
      "弑": 2069,
      "弒": 2070,
      "弓": 2071,
      "弔": 2072,
      "引": 2073,
      "弗": 2074,
      "弘": 2075,
      "弛": 2076,
      "弟": 2077,
      "张": 2078,
      "弢": 2079,
      "弥": 2080,
      "弦": 2081,
      "弧": 2082,
      "弩": 2083,
      "弯": 2084,
      "弱": 2085,
      "張": 2086,
      "弶": 2087,
      "強": 2088,
      "弹": 2089,
      "强": 2090,
      "弼": 2091,
      "彈": 2092,
      "彌": 2093,
      "彎": 2094,
      "归": 2095,
      "当": 2096,
      "彔": 2097,
      "录": 2098,
      "彗": 2099,
      "彙": 2100,
      "彜": 2101,
      "彝": 2102,
      "形": 2103,
      "彤": 2104,
      "彥": 2105,
      "彦": 2106,
      "彧": 2107,
      "彩": 2108,
      "彪": 2109,
      "彫": 2110,
      "彬": 2111,
      "彭": 2112,
      "彰": 2113,
      "影": 2114,
      "彷": 2115,
      "役": 2116,
      "彻": 2117,
      "彼": 2118,
      "彿": 2119,
      "往": 2120,
      "征": 2121,
      "徂": 2122,
      "径": 2123,
      "待": 2124,
      "徇": 2125,
      "很": 2126,
      "徊": 2127,
      "律": 2128,
      "後": 2129,
      "徐": 2130,
      "徑": 2131,
      "徒": 2132,
      "従": 2133,
      "徕": 2134,
      "得": 2135,
      "徘": 2136,
      "徙": 2137,
      "從": 2138,
      "徠": 2139,
      "御": 2140,
      "徨": 2141,
      "復": 2142,
      "循": 2143,
      "徬": 2144,
      "徭": 2145,
      "微": 2146,
      "徴": 2147,
      "徵": 2148,
      "德": 2149,
      "徹": 2150,
      "徽": 2151,
      "心": 2152,
      "必": 2153,
      "忆": 2154,
      "忌": 2155,
      "忍": 2156,
      "忏": 2157,
      "忐": 2158,
      "忑": 2159,
      "忒": 2160,
      "志": 2161,
      "忘": 2162,
      "忙": 2163,
      "忠": 2164,
      "忤": 2165,
      "忧": 2166,
      "快": 2167,
      "念": 2168,
      "忻": 2169,
      "忽": 2170,
      "忿": 2171,
      "怀": 2172,
      "态": 2173,
      "怂": 2174,
      "怅": 2175,
      "怆": 2176,
      "怎": 2177,
      "怒": 2178,
      "怕": 2179,
      "怖": 2180,
      "怛": 2181,
      "怜": 2182,
      "思": 2183,
      "怠": 2184,
      "怡": 2185,
      "急": 2186,
      "性": 2187,
      "怨": 2188,
      "怪": 2189,
      "怯": 2190,
      "总": 2191,
      "恁": 2192,
      "恂": 2193,
      "恃": 2194,
      "恆": 2195,
      "恊": 2196,
      "恋": 2197,
      "恍": 2198,
      "恐": 2199,
      "恒": 2200,
      "恕": 2201,
      "恙": 2202,
      "恢": 2203,
      "恤": 2204,
      "恥": 2205,
      "恨": 2206,
      "恩": 2207,
      "恪": 2208,
      "恬": 2209,
      "恭": 2210,
      "息": 2211,
      "恰": 2212,
      "恳": 2213,
      "恶": 2214,
      "恺": 2215,
      "恼": 2216,
      "恽": 2217,
      "恿": 2218,
      "悅": 2219,
      "悉": 2220,
      "悌": 2221,
      "悍": 2222,
      "悒": 2223,
      "悔": 2224,
      "悖": 2225,
      "悚": 2226,
      "悞": 2227,
      "悟": 2228,
      "悠": 2229,
      "患": 2230,
      "悦": 2231,
      "您": 2232,
      "悬": 2233,
      "悭": 2234,
      "悯": 2235,
      "悲": 2236,
      "悵": 2237,
      "悶": 2238,
      "悼": 2239,
      "悽": 2240,
      "情": 2241,
      "惆": 2242,
      "惇": 2243,
      "惊": 2244,
      "惏": 2245,
      "惑": 2246,
      "惕": 2247,
      "惗": 2248,
      "惘": 2249,
      "惚": 2250,
      "惜": 2251,
      "惟": 2252,
      "惠": 2253,
      "惡": 2254,
      "惦": 2255,
      "惧": 2256,
      "惨": 2257,
      "惩": 2258,
      "惫": 2259,
      "惭": 2260,
      "惮": 2261,
      "惯": 2262,
      "惰": 2263,
      "惱": 2264,
      "惲": 2265,
      "想": 2266,
      "惶": 2267,
      "惹": 2268,
      "惺": 2269,
      "惻": 2270,
      "愁": 2271,
      "愃": 2272,
      "愆": 2273,
      "愈": 2274,
      "愉": 2275,
      "愍": 2276,
      "愎": 2277,
      "意": 2278,
      "愐": 2279,
      "愓": 2280,
      "愕": 2281,
      "愚": 2282,
      "愛": 2283,
      "感": 2284,
      "愣": 2285,
      "愤": 2286,
      "愧": 2287,
      "愨": 2288,
      "愫": 2289,
      "愴": 2290,
      "愷": 2291,
      "愿": 2292,
      "慄": 2293,
      "慇": 2294,
      "慈": 2295,
      "態": 2296,
      "慌": 2297,
      "慎": 2298,
      "慑": 2299,
      "慕": 2300,
      "慘": 2301,
      "慚": 2302,
      "慢": 2303,
      "慣": 2304,
      "慤": 2305,
      "慧": 2306,
      "慨": 2307,
      "慫": 2308,
      "慮": 2309,
      "慰": 2310,
      "慳": 2311,
      "慵": 2312,
      "慶": 2313,
      "慷": 2314,
      "慼": 2315,
      "慾": 2316,
      "憂": 2317,
      "憊": 2318,
      "憎": 2319,
      "憐": 2320,
      "憑": 2321,
      "憓": 2322,
      "憖": 2323,
      "憚": 2324,
      "憤": 2325,
      "憧": 2326,
      "憩": 2327,
      "憫": 2328,
      "憬": 2329,
      "憲": 2330,
      "憶": 2331,
      "憾": 2332,
      "懂": 2333,
      "懇": 2334,
      "懈": 2335,
      "應": 2336,
      "懋": 2337,
      "懐": 2338,
      "懑": 2339,
      "懒": 2340,
      "懣": 2341,
      "懦": 2342,
      "懲": 2343,
      "懵": 2344,
      "懶": 2345,
      "懷": 2346,
      "懸": 2347,
      "懺": 2348,
      "懼": 2349,
      "懽": 2350,
      "懾": 2351,
      "懿": 2352,
      "戀": 2353,
      "戆": 2354,
      "戇": 2355,
      "戈": 2356,
      "戉": 2357,
      "戊": 2358,
      "戌": 2359,
      "戍": 2360,
      "戎": 2361,
      "戏": 2362,
      "成": 2363,
      "我": 2364,
      "戒": 2365,
      "戓": 2366,
      "或": 2367,
      "战": 2368,
      "戙": 2369,
      "戚": 2370,
      "戛": 2371,
      "戟": 2372,
      "戡": 2373,
      "戥": 2374,
      "戦": 2375,
      "截": 2376,
      "戮": 2377,
      "戯": 2378,
      "戰": 2379,
      "戲": 2380,
      "戳": 2381,
      "戴": 2382,
      "戶": 2383,
      "户": 2384,
      "戸": 2385,
      "戾": 2386,
      "房": 2387,
      "所": 2388,
      "扁": 2389,
      "扂": 2390,
      "扆": 2391,
      "扇": 2392,
      "扈": 2393,
      "扉": 2394,
      "手": 2395,
      "扌": 2396,
      "才": 2397,
      "扎": 2398,
      "扐": 2399,
      "扑": 2400,
      "扒": 2401,
      "打": 2402,
      "托": 2403,
      "扙": 2404,
      "扚": 2405,
      "扛": 2406,
      "扠": 2407,
      "扣": 2408,
      "执": 2409,
      "扩": 2410,
      "扫": 2411,
      "扬": 2412,
      "扭": 2413,
      "扮": 2414,
      "扯": 2415,
      "扰": 2416,
      "扱": 2417,
      "扳": 2418,
      "扶": 2419,
      "批": 2420,
      "扺": 2421,
      "扼": 2422,
      "找": 2423,
      "承": 2424,
      "技": 2425,
      "抂": 2426,
      "抄": 2427,
      "抆": 2428,
      "抉": 2429,
      "把": 2430,
      "抌": 2431,
      "抍": 2432,
      "抑": 2433,
      "抒": 2434,
      "抓": 2435,
      "抔": 2436,
      "投": 2437,
      "抖": 2438,
      "抗": 2439,
      "折": 2440,
      "抚": 2441,
      "抛": 2442,
      "抝": 2443,
      "抟": 2444,
      "抢": 2445,
      "护": 2446,
      "报": 2447,
      "抨": 2448,
      "披": 2449,
      "抬": 2450,
      "抱": 2451,
      "抵": 2452,
      "抹": 2453,
      "抺": 2454,
      "抻": 2455,
      "押": 2456,
      "抽": 2457,
      "拂": 2458,
      "拃": 2459,
      "担": 2460,
      "拆": 2461,
      "拇": 2462,
      "拈": 2463,
      "拉": 2464,
      "拋": 2465,
      "拌": 2466,
      "拍": 2467,
      "拎": 2468,
      "拏": 2469,
      "拐": 2470,
      "拑": 2471,
      "拒": 2472,
      "拓": 2473,
      "拔": 2474,
      "拖": 2475,
      "拗": 2476,
      "拘": 2477,
      "拙": 2478,
      "拚": 2479,
      "招": 2480,
      "拜": 2481,
      "拟": 2482,
      "拢": 2483,
      "拣": 2484,
      "拥": 2485,
      "拦": 2486,
      "拧": 2487,
      "拨": 2488,
      "择": 2489,
      "括": 2490,
      "拭": 2491,
      "拮": 2492,
      "拯": 2493,
      "拱": 2494,
      "拳": 2495,
      "拷": 2496,
      "拼": 2497,
      "拾": 2498,
      "拿": 2499,
      "持": 2500,
      "挂": 2501,
      "挃": 2502,
      "指": 2503,
      "挈": 2504,
      "按": 2505,
      "挐": 2506,
      "挑": 2507,
      "挓": 2508,
      "挖": 2509,
      "挚": 2510,
      "挛": 2511,
      "挝": 2512,
      "挞": 2513,
      "挟": 2514,
      "挠": 2515,
      "挡": 2516,
      "挣": 2517,
      "挤": 2518,
      "挥": 2519,
      "挨": 2520,
      "挪": 2521,
      "挫": 2522,
      "挭": 2523,
      "振": 2524,
      "挹": 2525,
      "挺": 2526,
      "挽": 2527,
      "挾": 2528,
      "捅": 2529,
      "捆": 2530,
      "捉": 2531,
      "捋": 2532,
      "捌": 2533,
      "捍": 2534,
      "捏": 2535,
      "捐": 2536,
      "捕": 2537,
      "捜": 2538,
      "捞": 2539,
      "损": 2540,
      "换": 2541,
      "捣": 2542,
      "捧": 2543,
      "捨": 2544,
      "捩": 2545,
      "据": 2546,
      "捱": 2547,
      "捲": 2548,
      "捵": 2549,
      "捶": 2550,
      "捷": 2551,
      "捹": 2552,
      "捺": 2553,
      "捽": 2554,
      "掀": 2555,
      "掁": 2556,
      "掂": 2557,
      "掃": 2558,
      "掅": 2559,
      "掇": 2560,
      "授": 2561,
      "掉": 2562,
      "掌": 2563,
      "掎": 2564,
      "掏": 2565,
      "排": 2566,
      "掕": 2567,
      "掖": 2568,
      "掗": 2569,
      "掘": 2570,
      "掙": 2571,
      "掛": 2572,
      "掟": 2573,
      "掠": 2574,
      "採": 2575,
      "探": 2576,
      "掣": 2577,
      "接": 2578,
      "掦": 2579,
      "控": 2580,
      "推": 2581,
      "掩": 2582,
      "措": 2583,
      "掯": 2584,
      "掲": 2585,
      "掳": 2586,
      "掴": 2587,
      "掷": 2588,
      "掹": 2589,
      "掺": 2590,
      "掾": 2591,
      "揀": 2592,
      "揄": 2593,
      "揆": 2594,
      "揈": 2595,
      "揉": 2596,
      "揍": 2597,
      "描": 2598,
      "提": 2599,
      "插": 2600,
      "揖": 2601,
      "揚": 2602,
      "換": 2603,
      "揞": 2604,
      "握": 2605,
      "揣": 2606,
      "揦": 2607,
      "揩": 2608,
      "揪": 2609,
      "揭": 2610,
      "揮": 2611,
      "援": 2612,
      "揶": 2613,
      "揸": 2614,
      "揹": 2615,
      "揼": 2616,
      "揽": 2617,
      "揾": 2618,
      "揿": 2619,
      "搀": 2620,
      "搁": 2621,
      "搂": 2622,
      "搅": 2623,
      "搆": 2624,
      "搋": 2625,
      "損": 2626,
      "搏": 2627,
      "搐": 2628,
      "搓": 2629,
      "搔": 2630,
      "搕": 2631,
      "搖": 2632,
      "搗": 2633,
      "搜": 2634,
      "搞": 2635,
      "搣": 2636,
      "搦": 2637,
      "搧": 2638,
      "搪": 2639,
      "搫": 2640,
      "搬": 2641,
      "搭": 2642,
      "搲": 2643,
      "搵": 2644,
      "搶": 2645,
      "携": 2646,
      "搽": 2647,
      "搾": 2648,
      "摀": 2649,
      "摃": 2650,
      "摄": 2651,
      "摅": 2652,
      "摆": 2653,
      "摇": 2654,
      "摊": 2655,
      "摑": 2656,
      "摔": 2657,
      "摘": 2658,
      "摞": 2659,
      "摟": 2660,
      "摡": 2661,
      "摥": 2662,
      "摧": 2663,
      "摩": 2664,
      "摯": 2665,
      "摰": 2666,
      "摱": 2667,
      "摵": 2668,
      "摶": 2669,
      "摷": 2670,
      "摸": 2671,
      "摹": 2672,
      "摺": 2673,
      "摻": 2674,
      "摽": 2675,
      "撃": 2676,
      "撇": 2677,
      "撈": 2678,
      "撐": 2679,
      "撑": 2680,
      "撒": 2681,
      "撓": 2682,
      "撕": 2683,
      "撘": 2684,
      "撚": 2685,
      "撞": 2686,
      "撟": 2687,
      "撢": 2688,
      "撤": 2689,
      "撥": 2690,
      "撩": 2691,
      "撫": 2692,
      "撬": 2693,
      "播": 2694,
      "撮": 2695,
      "撰": 2696,
      "撲": 2697,
      "撳": 2698,
      "撵": 2699,
      "撻": 2700,
      "撼": 2701,
      "撾": 2702,
      "擁": 2703,
      "擂": 2704,
      "擄": 2705,
      "擅": 2706,
      "擇": 2707,
      "擊": 2708,
      "擋": 2709,
      "操": 2710,
      "擎": 2711,
      "擒": 2712,
      "擔": 2713,
      "擕": 2714,
      "擗": 2715,
      "擘": 2716,
      "據": 2717,
      "擝": 2718,
      "擠": 2719,
      "擡": 2720,
      "擢": 2721,
      "擦": 2722,
      "擧": 2723,
      "擬": 2724,
      "擯": 2725,
      "擰": 2726,
      "擱": 2727,
      "擲": 2728,
      "擴": 2729,
      "擸": 2730,
      "擺": 2731,
      "擾": 2732,
      "攀": 2733,
      "攄": 2734,
      "攆": 2735,
      "攈": 2736,
      "攋": 2737,
      "攏": 2738,
      "攒": 2739,
      "攔": 2740,
      "攘": 2741,
      "攙": 2742,
      "攜": 2743,
      "攝": 2744,
      "攞": 2745,
      "攢": 2746,
      "攣": 2747,
      "攤": 2748,
      "攦": 2749,
      "攪": 2750,
      "攫": 2751,
      "攬": 2752,
      "支": 2753,
      "攰": 2754,
      "攴": 2755,
      "攵": 2756,
      "收": 2757,
      "攷": 2758,
      "攸": 2759,
      "改": 2760,
      "攻": 2761,
      "放": 2762,
      "政": 2763,
      "故": 2764,
      "效": 2765,
      "敌": 2766,
      "敍": 2767,
      "敎": 2768,
      "敏": 2769,
      "救": 2770,
      "敕": 2771,
      "敖": 2772,
      "敗": 2773,
      "敘": 2774,
      "教": 2775,
      "敛": 2776,
      "敝": 2777,
      "敞": 2778,
      "敢": 2779,
      "散": 2780,
      "敦": 2781,
      "敬": 2782,
      "数": 2783,
      "敲": 2784,
      "整": 2785,
      "敵": 2786,
      "敷": 2787,
      "數": 2788,
      "斂": 2789,
      "斃": 2790,
      "斄": 2791,
      "文": 2792,
      "斋": 2793,
      "斌": 2794,
      "斐": 2795,
      "斑": 2796,
      "斗": 2797,
      "料": 2798,
      "斛": 2799,
      "斜": 2800,
      "斝": 2801,
      "斟": 2802,
      "斡": 2803,
      "斤": 2804,
      "斥": 2805,
      "斧": 2806,
      "斩": 2807,
      "斬": 2808,
      "断": 2809,
      "斯": 2810,
      "新": 2811,
      "斷": 2812,
      "方": 2813,
      "於": 2814,
      "施": 2815,
      "旁": 2816,
      "旂": 2817,
      "旃": 2818,
      "旄": 2819,
      "旅": 2820,
      "旉": 2821,
      "旋": 2822,
      "族": 2823,
      "旗": 2824,
      "无": 2825,
      "既": 2826,
      "日": 2827,
      "旦": 2828,
      "旧": 2829,
      "旨": 2830,
      "早": 2831,
      "旬": 2832,
      "旭": 2833,
      "旮": 2834,
      "旯": 2835,
      "旱": 2836,
      "时": 2837,
      "旷": 2838,
      "旺": 2839,
      "旻": 2840,
      "旼": 2841,
      "昀": 2842,
      "昂": 2843,
      "昃": 2844,
      "昆": 2845,
      "昇": 2846,
      "昊": 2847,
      "昌": 2848,
      "昍": 2849,
