!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
[CLS]
[MASK]
[PAD]
[SEP]
[UNK]
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
‘
’
“
”
‧
、
。
〇
〈
〉
《
》
「
」
『
』
【
】
㓤
㓥
㔶
㔷
㔻
㖞
㖭
㖿
㗇
㗎
㗳
㗾
㘵
㙤
㚻
㞗
㞘
㤢
㤿
㦸
㧬
㧸
㧻
㨂
㩒
㭴
㴭
㵫
㶶
㷫
㹈
㹢
㺒
㺢
㺭
㻗
㼅
䀆
䀹
䁽
䂿
䃅
䃟
䆉
䊦
䎵
䏲
䑛
䓕
䕪
䗉
䘆
䘙
䜥
䜴
䟴
䠋
䠷
䢂
䤵
䦛
䦶
䨻
䴉
䶮
一
丁
七
万
丈
三
上
下
不
与
丐
丑
专
且
丕
世
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丩
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
乂
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乖
乘
乙
乜
九
乞
也
习
乡
书
乩
乪
买
乱
乳
乸
乾
亂
了
予
争
事
二
于
亏
云
互
五
井
亘
亙
亚
些
亞
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亲
亳
亵
亶
亷
人
亾
亿
什
仁
仃
仄
仅
仆
仇
今
介
仍
从
仑
仓
仔
仕
他
仗
付
仙
仝
仞
仟
代
令
以
仨
仪
仫
们
仰
仱
仲
仴
仵
件
价
任
仼
份
仿
企
伉
伊
伋
伍
伎
伏
伐
休
伕
众
优
伙
会
伝
伞
伟
传
伣
伤
伦
伪
伫
伯
估
伲
伴
伶
伷
伸
伹
伺
似
伽
伾
佃
但
佇
佈
位
低
住
佐
佑
体
佔
何
佗
佘
余
佚
佛
作
佞
佟
你
佢
佣
佤
佥
佩
佪
佬
佮
佯
佰
佳
併
佶
佺
佻
佼
使
侃
侄
來
侈
例
侍
侏
侑
侓
侖
侗
侘
供
依
侠
侣
侥
侦
侧
侨
侪
侬
侮
侯
侵
侶
侷
便
係
促
俄
俊
俋
俏
俐
俑
俓
俔
俗
俘
俚
保
俞
俟
俠
信
俣
俨
俩
俪
俬
俭
修
俯
俱
俳
俶
俸
俺
俾
倆
倉
個
倌
倍
們
倒
倔
倖
倘
候
倚
借
倡
倣
値
倦
倩
倪
倫
倬
倭
债
值
倾
偃
假
偈
偉
偎
偏
偕
做
停
健
偨
偪
偲
側
偵
偶
偷
偽
偿
傀
傅
傈
傍
傑
傕
傘
備
傚
傢
傣
储
傩
催
傭
傲
傳
債
傷
傻
傾
僅
僆
僉
僊
像
僑
僕
僖
僚
僞
僥
僧
僭
僮
僱
僳
僵
價
僻
僽
儀
儁
儂
億
儆
儉
儋
儍
儒
儕
儘
儞
償
儠
儡
優
儲
儷
儺
儼
儿
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兑
兒
兔
兖
兗
党
兜
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
冀
内
円
冇
冈
冊
册
再
冏
冑
冒
冕
冗
写
冚
军
农
冠
冢
冤
冥
冧
冨
冪
冬
冮
冯
冰
冲
决
况
冶
冷
冻
冼
净
凄
准
凈
凉
凋
凌
凍
减
凑
凖
凛
凜
凝
几
凡
凤
処
凪
凫
凭
凯
凰
凱
凳
凶
凸
凹
出
击
凼
函
凿
刀
刁
刃
分
切
刈
刊
刋
刍
刎
刑
划
列
刘
则
刚
创
初
删
判
別
刧
刨
利
刪
别
刮
到
制
刷
券
刹
刺
刻
剂
剃
則
削
剋
剌
前
剎
剐
剑
剒
剔
剖
剛
剝
剥
剦
剧
剩
剪
剮
副
割
創
剶
剷
剽
剿
劃
劄
劇
劈
劉
劊
劍
劏
劑
力
劝
办
功
加
务
劣
动
助
努
劫
劭
励
劲
劳
労
劵
効
劾
势
勁
勃
勅
勇
勉
勋
勒
勔
動
勗
勘
務
勚
勛
勝
勞
募
勢
勤
勩
勰
勲
勳
勵
勷
勸
勺
勻
勾
勿
匀
匄
包
匆
匈
匍
匏
匐
匕
化
北
匙
匝
匠
匡
匣
匪
匮
匯
匱
匹
区
医
匽
匾
匿
區
十
千
卄
卅
升
午
卉
半
卌
华
协
卐
卑
卒
卓
協
单
卖
南
博
卜
卞
占
卡
卢
卤
卦
卧
卩
卫
卯
印
危
即
却
卵
卷
卸
卹
卻
卽
卿
厂
厄
厅
历
厉
压
厌
厏
厓
厔
厕
厘
厚
厝
原
厠
厢
厥
厦
厨
厩
厭
厮
厲
去
县
叁
参
參
又
叉
及
友
双
反
发
叔
取
受
变
叙
叛
叟
叠
叡
叢
口
古
句
另
叩
只
叫
召
叭
叮
可
台
叱
史
右
叶
号
司
叹
叻
叽
叾
吁
吃
各
吆
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吓
吔
吕
吖
吗
吘
君
吞
吟
吠
吡
否
吧
吨
吩
含
听
吮
启
吲
吳
吴
吵
吶
吸
吹
吻
吼
吽
吾
呀
呂
呃
呄
呆
呈
告
呍
呎
呐
呑
呓
呔
呕
员
呛
呜
呢
呤
呦
周
呱
味
呵
呷
呸
呻
呼
命
咀
咁
咃
咄
咆
咇
咋
和
咎
咏
咐
咒
咓
咔
咕
咖
咗
咙
咛
咜
咤
咦
咨
咩
咪
咫
咬
咭
咯
咱
咲
咳
咸
咹
咽
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哑
哒
哔
哗
哙
哚
哟
員
哢
哥
哦
哨
哩
哪
哭
哮
哲
哺
哼
哽
哿
唁
唂
唄
唆
唇
唈
唉
唎
唏
唐
唑
唓
唔
唛
唞
唤
唥
唧
唨
唪
唬
售
唯
唰
唱
唷
唸
唻
啀
啃
啄
商
啊
啋
問
啓
啖
啝
啞
啟
啡
啤
啦
啩
啪
啫
啬
啭
啮
啰
啱
啲
啶
啷
啸
啹
啼
喀
喂
喃
善
喆
喇
喉
喊
喋
喎
喐
喘
喙
喚
喜
喝
喠
喥
喦
喧
喪
喫
喬
單
喱
喲
喳
喵
喷
喺
喻
喼
喽
嗅
嗆
嗇
嗉
嗌
嗍
嗎
嗑
嗓
嗔
嗖
嗙
嗚
嗜
嗟
嗡
嗢
嗣
嗤
嗦
嗨
嗮
嗯
嗰
嗱
嗲
嗳
嗶
嗻
嗽
嗾
嘀
嘅
嘆
嘈
嘉
嘌
嘍
嘎
嘏
嘑
嘔
嘗
嘘
嘚
嘛
嘜
嘞
嘟
嘢
嘥
嘧
嘩
嘭
嘯
嘰
嘱
嘲
嘴
嘶
嘸
嘺
嘻
嘿
噁
噆
噉
噌
噎
噏
噓
噗
噚
噜
噠
噢
噤
器
噩
噪
噬
噯
噱
噲
噴
噶
噸
噹
噻
嚀
嚂
嚇
嚌
嚏
嚐
嚕
嚙
嚟
嚡
嚢
嚣
嚥
嚦
嚨
嚩
嚫
嚮
嚳
嚴
嚷
嚸
嚹
嚼
嚿
囀
囂
囈
囉
囊
囍
囑
囓
囖
囗
囘
囚
四
囝
回
囟
因
囡
团
団
囤
囧
囪
园
困
囱
図
围
固
国
图
圂
圃
圆
圈
圉
國
圍
圏
園
圓
圖
團
圜
土
圣
在
圩
圭
圮
地
圳
场
圻
圾
址
坂
均
坉
坊
坌
坍
坎
坏
坐
坑
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坪
坭
坯
坳
坵
坷
垂
垃
垄
型
垒
垓
垛
垠
垢
垣
垦
垧
垩
垫
垮
垻
埂
埃
埋
城
埐
埔
埕
埗
埙
埞
域
埠
埤
埰
埲
執
埸
培
基
埼
堀
堂
堃
堅
堆
堇
堈
堊
堑
堕
堡
堤
堪
堯
堰
報
場
堵
堺
堿
塊
塌
塑
塔
塗
塘
塚
塞
塡
塢
填
塬
塱
塵
塹
塽
塾
墀
境
墅
墉
墊
墐
墓
増
墘
墙
墜
增
墟
墠
墨
墩
墮
墳
墻
墾
壁
壅
壆
壇
壎
壑
壓
壕
壘
壞
壟
壠
壢
壤
壩
士
壬
壮
壯
声
壳
壶
壸
壹
壺
壼
壽
夂
处
备
夊
复
夏
夔
夕
外
多
夜
够
夠
夢
夥
大
天
太
夫
夭
央
夯
失
头
夷
夸
夹
夺
夾
奀
奂
奄
奇
奈
奉
奋
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奠
奢
奥
奧
奪
奬
奭
奮
女
奴
奶
奸
她
好
妁
如
妃
妄
妆
妇
妈
妊
妍
妒
妓
妖
妙
妝
妞
妟
妡
妤
妥
妨
妪
妫
妮
妲
妳
妹
妺
妻
妾
姆
姊
始
姍
姐
姑
姒
姓
委
姖
姗
姚
姜
姤
姥
姦
姨
姪
姬
姵
姸
姻
姿
威
娃
娄
娇
娉
娓
娘
娛
娜
娟
娠
娣
娥
娩
娰
娱
娲
娴
娶
娸
娼
娿
婁
婆
婉
婕
婚
婠
婢
婦
婭
婳
婴
婵
婶
婷
婺
婿
媒
媚
媛
媞
媧
媯
媲
媳
媺
媽
媾
嫁
嫂
嫄
嫉
嫋
嫌
嫔
嫖
嫗
嫡
嫣
嫦
嫩
嫪
嫲
嫺
嫻
嫿
嬅
嬉
嬋
嬌
嬛
嬤
嬪
嬬
嬰
嬲
嬴
嬷
嬸
嬿
孀
孃
孋
子
孑
孓
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
学
孩
孪
孫
孭
孰
孱
孲
孳
孵
學
孺
孻
孽
孿
宁
它
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
宝
实
宠
审
客
宣
室
宥
宦
宪
宫
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寂
寃
寄
寅
密
寇
富
寐
寒
寓
寕
寘
寛
寜
寝
寞
察
寡
寢
寤
寥
實
寧
寨
審
寪
寫
寬
寮
寰
寳
寵
寶
寸
对
寺
寻
导
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
尐
少
尓
尔
尖
尘
尙
尚
尝
尤
尧
尪
尬
就
尴
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屈
届
屋
屌
屍
屎
屏
屐
屑
屓
展
屘
屙
属
屠
屡
屢
屣
層
履
屬
屯
山
屹
屻
屿
岀
岁
岂
岃
岌
岐
岑
岔
岖
岗
岘
岚
岛
岡
岩
岫
岬
岭
岱
岳
岸
峂
峇
峋
峒
峙
峡
峣
峤
峦
峨
峪
峭
峯
峰
峴
島
峻
峽
崁
崃
崇
崌
崍
崎
崐
崑
崒
崔
崖
崗
崙
崚
崛
崧
崩
崭
崴
嵇
嵋
嵌
嵐
嵘
嵩
嵬
嵯
嵴
嵿
嶂
嶄
嶇
嶋
嶙
嶠
嶢
嶷
嶸
嶺
嶼
嶽
巅
巌
巍
巒
巔
巖
巘
川
州
巡
巢
工
左
巧
巨
巩
巫
差
己
已
巳
巴
巷
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帐
帑
帕
帖
帘
帚
帛
帜
帝
帥
带
帧
師
席
帮
帯
帳
帶
帷
常
帼
帽
幀
幂
幅
幌
幔
幕
幗
幟
幡
幢
幣
幨
幪
幫
干
平
年
并
幷
幸
幹
幺
幻
幼
幽
幾
广
庁
庄
庆
庇
床
序
庐
庑
库
应
底
庖
店
庙
庚
府
庞
废
庥
度
座
庫
庭
庲
庵
庶
康
庸
庾
廁
廂
廄
廈
廉
廊
廍
廐
廓
廖
廚
廝
廟
廠
廡
廢
廣
廨
廩
廪
廬
廰
廳
延
廷
廸
建
廻
廼
廿
开
弁
异
弃
弄
弈
弊
弋
式
弐
弑
弒
弓
弔
引
弗
弘
弛
弟
张
弢
弥
弦
弧
弩
弯
弱
張
弶
強
弹
强
弼
彈
彌
彎
归
当
彔
录
彗
彙
彜
彝
形
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彻
彼
彿
往
征
徂
径
待
徇
很
徊
律
後
徐
徑
徒
従
徕
得
徘
徙
從
徠
御
徨
復
循
徬
徭
微
徴
徵
德
徹
徽
心
必
忆
忌
忍
忏
忐
忑
忒
志
忘
忙
忠
忤
忧
快
念
忻
忽
忿
怀
态
怂
怅
怆
怎
怒
怕
怖
怛
怜
思
怠
怡
急
性
怨
怪
怯
总
恁
恂
恃
恆
恊
恋
恍
恐
恒
恕
恙
恢
恤
恥
恨
恩
恪
恬
恭
息
恰
恳
恶
恺
恼
恽
恿
悅
悉
悌
悍
悒
悔
悖
悚
悞
悟
悠
患
悦
您
悬
悭
悯
悲
悵
悶
悼
悽
情
惆
惇
惊
惏
惑
惕
惗
惘
惚
惜
惟
惠
惡
惦
惧
惨
惩
惫
惭
惮
惯
惰
惱
惲
想
惶
惹
惺
惻
愁
愃
愆
愈
愉
愍
愎
意
愐
愓
愕
愚
愛
感
愣
愤
愧
愨
愫
愴
愷
愿
慄
慇
慈
態
慌
慎
慑
慕
慘
慚
慢
慣
慤
慧
慨
慫
慮
慰
慳
慵
慶
慷
慼
慾
憂
憊
憎
憐
憑
憓
憖
憚
憤
憧
憩
憫
憬
憲
憶
憾
懂
懇
懈
應
懋
懐
懑
懒
懣
懦
懲
懵
懶
懷
懸
懺
懼
懽
懾
懿
戀
戆
戇
戈
戉
戊
戌
戍
戎
戏
成
我
戒
戓
或
战
戙
戚
戛
戟
戡
戥
戦
截
戮
戯
戰
戲
戳
戴
戶
户
戸
戾
房
所
扁
扂
扆
扇
扈
扉
手
扌
才
扎
扐
扑
扒
打
托
扙
扚
扛
扠
扣
执
扩
扫
扬
扭
扮
扯
扰
扱
扳
扶
批
扺
扼
找
承
技
抂
抄
抆
抉
把
抌
抍
抑
抒
抓
抔
投
抖
抗
折
抚
抛
抝
抟
抢
护
报
抨
披
抬
抱
抵
抹
抺
抻
押
抽
拂
拃
担
拆
拇
拈
拉
拋
拌
拍
拎
拏
拐
拑
拒
拓
拔
拖
拗
拘
拙
拚
招
拜
拟
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拷
拼
拾
拿
持
挂
挃
指
挈
按
挐
挑
挓
挖
挚
挛
挝
挞
挟
挠
挡
挣
挤
挥
挨
挪
挫
挭
振
挹
挺
挽
挾
捅
捆
捉
捋
捌
捍
捏
捐
捕
捜
捞
损
换
捣
捧
捨
捩
据
捱
捲
捵
捶
捷
捹
捺
捽
掀
掁
掂
掃
掅
掇
授
掉
掌
掎
掏
排
掕
掖
掗
掘
掙
掛
掟
掠
採
探
掣
接
掦
控
推
掩
措
掯
掲
掳
掴
掷
掹
掺
掾
揀
揄
揆
揈
揉
揍
描
提
插
揖
揚
換
揞
握
揣
揦
揩
揪
揭
揮
援
揶
揸
揹
揼
揽
揾
揿
搀
搁
搂
搅
搆
搋
損
搏
搐
搓
搔
搕
搖
搗
搜
搞
搣
搦
搧
搪
搫
搬
搭
搲
搵
搶
携
搽
搾
摀
摃
摄
摅
摆
摇
摊
摑
摔
摘
摞
摟
摡
摥
摧
摩
摯
摰
摱
摵
摶
摷
摸
摹
摺
摻
摽
撃
撇
撈
撐
撑
撒
撓
撕
撘
撚
撞
撟
撢
撤
撥
撩
撫
撬
播
撮
撰
撲
撳
撵
撻
撼
撾
擁
擂
擄
擅
擇
擊
擋
操
擎
擒
擔
擕
擗
擘
據
擝
擠
擡
擢
擦
擧
擬
擯
擰
擱
擲
擴
擸
擺
擾
攀
攄
攆
攈
攋
攏
攒
攔
攘
攙
攜
攝
攞
攢
攣
攤
攦
攪
攫
攬
支
攰
攴
攵
收
攷
攸
改
攻
放
政
故
效
敌
敍
敎
敏
救
敕
敖
敗
敘
教
敛
敝
敞
敢
散
敦
敬
数
敲
整
敵
敷
數
斂
斃
斄
文
斋
斌
斐
斑
斗
料
斛
斜
斝
斟
斡
斤
斥
斧
斩
斬
断
斯
新
斷
方
於
施
旁
旂
旃
旄
旅
旉
旋
族
旗
无
既
日
旦
旧
旨
早
旬
旭
旮
旯
旱
时
旷
旺
旻
旼
昀
昂
昃
昆
昇
昊
昌
昍
明
昏
昑
易
昔
昕
昙
昚
星
映
春
昧
昨
昩
昪
昫
昭
是
昰
昱
昴
昶
昺
昻
昼
显
晁
時
晃
晉
晋
晌
晏
晒
晓
晕
晖
晗
晚
晝
晞
晟
晤
晦
晨
晩
晪
普
景
晰
晴
晶
晷
智
晾
暂
暄
暇
暈
暉
暎
暏
暐
暑
暖
暗
暝
暠
暢
暦
暧
暨
暫
暮
暱
暴
暹
曄
曆
曇
曉
曖
曙
曚
曜
曝
曠
曦
曬
曰
曱
曲
曳
更
書
曹
曺
曼
曾
替
最
會
月
有
朊
朋
服
朏
朐
朓
朔
朕
朗
望
朝
期
朢
朥
朦
朧
木
未
末
本
札
朮
术
朱
朴
朵
朶
机
朽
杀
杂
权
杆
杈
杉
李
杏
材
村
杓
杖
杙
杜
杞
束
杠
条
来
杧
杨
杪
杭
杯
杰
東
杲
杳
杵
杷
杼
松
板
极
构
枇
枉
枋
析
枓
枕
林
枚
果
枝
枢
枣
枧
枪
枫
枬
枭
枯
枱
枳
枴
架
枷
枿
柄
柏
某
柑
染
柔
柘
柙
柚
柜
柞
柠
柢
查
柩
柬
柯
柰
柱
柳
柴
柵
査
柿
栃
栅
标
栈
栉
栊
栋
栎
栏
树
栓
栖
栗
栛
校
栢
栩
株
栱
样
核
根
格
栽
栾
桀
桁
桂
桃
桅
框
案
桉
桌
桐
桑
桓
桔
桕
桠
桡
桢
档
桥
桦
桧
桨
桩
桫
桴
桶
桷
桿
梁
梅
梆
梓
梗
梘
條
梟
梢
梣
梦
梧
梨
梭
梯
械
梳
梵
梶
梿
检
棂
棄
棉
棋
棍
棐
棑
棒
棓
棕
棗
棘
棚
棟
棠
棣
棧
棪
棫
森
棱
棲
棵
棺
椁
椅
植
椎
椏
椒
椗
椚
椤
椭
椰
椽
椿
楂
楊
楓
楔
楚
楝
楞
楠
楣
楨
業
極
楶
楷
楹
楼
概
榄
榆
榇
榈
榎
榔
榕
榖
榘
榚
榛
榜
榣
榨
榫
榭
榮
榴
榷
榻
槃
構
槌
槍
槎
槐
槓
様
槛
槟
槤
槨
槪
槭
槲
槳
槷
槻
槽
槿
樁
樂
樊
樋
樑
樓
樖
樘
標
樞
樟
模
樣
横
樫
樱
樴
樵
樸
樹
樺
樽
橄
橇
橈
橋
橘
橙
橚
橛
機
橡
橢
橦
橫
橱
橹
檀
檁
檄
檇
檎
檐
檔
檜
檠
檢
檩
檬
檯
檳
檸
檻
櫂
櫃
櫈
櫍
櫓
櫚
櫛
櫟
櫥
櫬
櫳
櫺
櫻
欄
權
欏
欒
欖
欞
欠
次
欢
欣
欧
欲
欶
欸
欺
欽
款
歆
歇
歉
歌
歎
歐
歙
歛
歡
止
正
此
步
武
歧
歪
歲
歳
歴
歷
歸
歹
死
歼
歿
殁
殃
殆
殇
殉
殊
残
殒
殓
殖
殘
殚
殞
殡
殤
殫
殭
殮
殯
殲
殴
段
殷
殺
殻
殼
殿
毀
毁
毅
毆
毋
毌
母
每
毐
毒
毓
比
毕
毗
毙
毛
毡
毫
毬
毯
毽
氈
氏
氐
民
氓
气
氖
氘
氙
氚
氛
氟
氡
氢
氣
氦
氧
氨
氪
氫
氬
氮
氯
氰
水
氷
永
氹
氼
氾
汀
汁
求
汇
汉
汐
汕
汗
汙
汛
汜
汝
汞
江
池
污
汤
汨
汪
汭
汰
汲
汴
汶
汹
決
汽
汾
沁
沂
沃
沄
沅
沈
沉
沊
沌
沐
沒
沓
沔
沖
沙
沚
沛
沟
没
沢
沣
沥
沦
沧
沪
沫
沭
沮
沱
河
沸
油
治
沼
沽
沾
沿
況
泂
泄
泉
泊
泌
泓
法
泗
泛
泞
泠
泡
波
泣
泥
注
泪
泮
泯
泰
泱
泳
泵
泶
泷
泸
泻
泼
泽
泾
洁
洄
洊
洋
洒
洗
洙
洛
洞
洢
津
洧
洨
洩
洪
洭
洮
洱
洲
洵
洶
洸
洹
洺
活
洼
洽
派
流
浄
浅
浆
浇
浈
浊
测
济
浏
浐
浑
浒
浓
浙
浚
浛
浜
浞
浠
浣
浤
浦
浩
浪
浬
浮
浯
浴
浵
海
浸
涂
涅
涇
消
涉
涌
涎
涓
涕
涛
涝
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涪
涮
涯
液
涵
涸
涼
涿
淀
淄
淅
淆
淇
淋
淌
淍
淏
淑
淒
淖
淘
淙
淚
淝
淞
淡
淤
淥
淦
淨
淩
淪
淫
淬
淮
淯
淰
深
淳
淵
淶
混
淸
淹
淺
添
淼
清
渉
渊
渌
渍
渎
渐
渑
渔
渕
渗
渙
渚
減
渝
渟
渠
渡
渣
渤
渥
渦
温
測
渭
港
渲
渴
游
渺
渼
渾
湃
湄
湉
湊
湍
湓
湖
湘
湛
湞
湧
湮
湯
湴
湾
湿
満
溃
溅
溉
溏
源
準
溙
溜
溝
溟
溢
溥
溦
溧
溪
溫
溯
溱
溴
溶
溷
溺
溼
滁
滂
滄
滅
滇
滋
滌
滎
滑
滓
滔
滕
滘
滙
滚
滞
滠
满
滢
滤
滥
滦
滨
滩
滬
滮
滯
滲
滴
滷
滸
滻
滾
滿
漁
漂
漆
漏
漒
漓
演
漕
漖
漚
漠
漢
漣
漥
漩
漪
漫
漬
漱
漲
漳
漸
漼
漾
漿
潁
潇
潋
潍
潑
潔
潘
潛
潜
潞
潟
潢
潤
潦
潭
潮
潯
潰
潺
潼
潽
潿
澀
澂
澄
澆
澇
澈
澉
澌
澍
澎
澔
澗
澜
澠
澡
澤
澧
澪
澫
澱
澳
澶
激
濁
濂
濃
濊
濑
濒
濓
濕
濘
濞
濟
濠
濡
濤
濫
濬
濮
濰
濱
濵
濶
濺
濾
瀄
瀅
瀆
瀉
瀋
瀍
瀏
瀑
瀕
瀘
瀚
瀛
瀝
瀞
瀟
瀡
瀧
瀨
瀰
瀲
瀾
灃
灄
灌
灏
灑
灕
灘
灝
灞
灣
灤
火
灭
灯
灰
灵
灶
灸
灼
災
灾
灿
炀
炁
炅
炆
炉
炎
炒
炔
炖
炘
炙
炜
炫
炬
炭
炮
炯
炳
炸
点
為
炼
炽
烁
烂
烃
烈
烉
烊
烏
烒
烘
烙
烚
烛
烟
烤
烦
烧
烨
烩
烫
烬
热
烯
烱
烴
烷
烹
烽
焄
焉
焊
焓
焕
焖
焗
焘
焙
焚
焜
無
焦
焫
焮
焯
焰
焱
然
煇
煉
煊
煌
煎
煒
煖
煙
煜
煞
煢
煤
煥
煦
照
煨
煩
煬
煮
煲
煽
熄
熊
熏
熒
熔
熙
熟
熠
熨
熬
熱
熲
熵
熹
熾
燀
燁
燂
燃
燄
燈
燉
燊
燎
燐
燒
燕
燙
燜
營
燥
燦
燧
燬
燭
燮
燴
燶
燼
燾
燿
爆
爍
爐
爛
爨
爪
爬
爭
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爽
爾
牀
牁
牂
牆
片
版
牌
牍
牒
牘
牙
牛
牟
牠
牡
牢
牧
物
牯
牲
牴
牵
特
牺
牽
犀
犁
犂
犄
犍
犒
犠
犢
犧
犬
犯
状
犷
犹
狀
狂
狃
狄
狐
狒
狓
狗
狙
狞
狠
狡
狩
独
狭
狮
狱
狸
狹
狼
猁
猎
猕
猖
猛
猜
猝
猞
猟
猥
猩
猪
猫
献
猴
猶
猷
猾
猿
獄
獅
獎
獗
獠
獨
獰
獲
獵
獷
獸
獺
獻
獼
獾
玄
率
玉
王
玑
玖
玗
玘
玛
玜
玟
玥
玨
玩
玫
玮
环
现
玲
玳
玷
玹
玺
玻
珀
珂
珅
珈
珉
珊
珍
珏
珐
珑
珓
珘
珙
珞
珠
珣
珥
珧
珩
珪
班
珮
珲
珺
珽
現
球
琅
理
琇
琉
琊
琍
琏
琐
琔
琚
琛
琢
琤
琥
琦
琨
琪
琬
琮
琰
琳
琴
琵
琶
琺
琼
琿
瑀
瑁
瑂
瑄
瑈
瑋
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑣
瑤
瑧
瑩
瑪
瑭
瑯
瑰
瑶
瑷
瑾
璀
璁
璃
璆
璇
璈
璉
璋
璎
璐
璘
璜
璞
璟
璠
璣
璦
璧
璨
璩
環
璺
璽
璿
瓊
瓏
瓒
瓔
瓘
瓚
瓜
瓠
瓢
瓣
瓦
瓧
瓩
瓮
瓰
瓱
瓶
瓷
瓸
瓼
甂
甄
甅
甇
甌
甍
甑
甕
甘
甙
甚
甜
生
產
産
甥
甦
用
甩
甫
甬
甯
田
由
甲
申
甴
电
男
甸
町
画
甾
畀
畅
畊
畋
界
畏
畑
畔
留
畜
畝
畢
略
畧
番
畫
畯
異
畲
畴
畵
當
畷
畸
畹
畿
疃
疆
疇
疊
疍
疎
疏
疑
疓
疖
疗
疚
疟
疠
疡
疤
疫
疮
疯
疱
疲
疴
疵
疸
疹
疼
疽
疾
病
症
痊
痍
痒
痔
痕
痘
痙
痛
痞
痢
痣
痨
痪
痫
痭
痰
痱
痲
痳
痴
痹
痺
痾
瘀
瘉
瘋
瘍
瘓
瘟
瘠
瘡
瘤
瘦
瘧
瘫
瘰
瘴
瘾
療
癆
癇
癌
癐
癒
癖
癘
癞
癡
癢
癤
癥
癩
癫
癮
癱
癲
癸
登
發
白
百
皂
的
皆
皇
皈
皋
皎
皓
皖
皞
皮
皱
皺
皿
盂
盃
盅
盆
盈
益
盍
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盥
盦
盧
盪
目
盯
盱
盲
直
相
盼
盾
省
眈
眉
看
県
眙
眛
眞
真
眠
眨
眩
眭
眯
眲
眷
眺
眼
眾
着
睁
睇
睍
睎
睏
睐
睑
睚
睛
睜
睞
睡
督
睦
睪
睫
睬
睹
睺
睼
睽
睾
睿
瞄
瞇
瞉
瞋
瞌
瞎
瞑
瞒
瞓
瞞
瞧
瞩
瞪
瞬
瞭
瞰
瞳
瞻
瞼
瞽
瞿
矇
矗
矚
矛
矜
矢
矣
知
矩
矫
短
矮
矯
石
矶
矽
矿
砀
码
砂
砈
砌
砍
砒
研
砖
砚
砝
砣
砥
砦
砧
砫
砬
砭
砲
破
砵
砷
砸
砺
砾
础
硃
硅
硏
硕
硖
硝
硤
硫
硬
确
硯
硼
碁
碇
碉
碌
碍
碎
碑
碓
碖
碗
碘
碙
碚
碛
碟
碣
碧
碩
碭
碰
碱
碲
碳
確
碼
碾
磁
磅
磊
磋
磐
磕
磘
磚
磡
磧
磨
磬
磯
磱
磷
磺
磾
礁
礎
礙
礡
礦
礪
礫
礮
示
礼
社
祀
祁
祃
祅
祆
祇
祈
祉
祎
祏
祐
祓
祕
祖
祗
祘
祚
祛
祜
祝
神
祟
祠
祢
祥
票
祭
祯
祷
祸
祺
祼
祿
禀
禁
禄
禅
禍
禎
福
禑
禕
禛
禡
禤
禦
禧
禪
禮
禰
禱
禶
禹
禺
离
禽
禾
禿
秀
私
秃
秆
秉
秋
种
科
秒
秘
租
秣
秤
秦
秧
秩
秬
秭
积
称
移
秽
秾
稀
稅
稈
程
稍
税
稔
稗
稚
稜
稟
稠
稣
種
稱
稳
稷
稹
稻
稼
稽
稿
穀
穆
穌
積
穎
穏
穗
穠
穢
穩
穫
穴
究
穷
穹
空
穽
穿
突
窃
窄
窈
窉
窍
窑
窒
窓
窕
窖
窗
窘
窜
窝
窞
窟
窠
窥
窦
窩
窪
窮
窯
窰
窺
窿
竄
竅
竇
竈
竉
竊
立
竖
站
竞
竟
章
竣
童
竪
竭
端
竵
競
竹
竺
竽
竿
笃
笆
笈
笋
笏
笑
笔
笕
笙
笛
笞
笠
笡
符
笨
笪
第
笱
笹
笺
笼
筆
等
筋
筌
筍
筏
筑
筒
答
策
筛
筝
筠
筦
筧
筱
筲
筵
筷
筹
签
简
箇
箋
箍
箏
箒
箓
箔
箕
算
箜
箝
管
箧
箩
箫
箭
箱
箴
節
範
篆
篇
築
篋
篌
篑
篓
篙
篝
篠
篡
篤
篩
篪
篮
篱
篷
篾
簇
簊
簍
簏
簑
簕
簜
簡
簣
簧
簪
簫
簷
簸
簽
簾
簿
籀
籁
籃
籌
籍
籐
籓
籙
籟
籠
籣
籤
籬
籮
籲
米
籴
类
籽
粉
粑
粒
粗
粘
粜
粟
粢
粤
粥
粦
粧
粪
粮
粱
粲
粳
粵
粹
粽
精
粿
糁
糅
糉
糊
糍
糕
糖
糙
糜
糝
糞
糟
糠
糧
糭
糯
糰
糴
糵
糶
系
糾
紀
紂
約
紅
紇
紊
紋
納
紐
紓
純
紗
紘
紙
級
紛
紜
素
紡
索
紥
紧
紫
紮
累
細
紳
紹
紺
紻
紿
終
絃
組
絆
経
絎
結
絕
絞
絡
絢
絣
給
絨
絪
絮
統
絲
絳
絶
絹
綁
綉
綏
綑
經
綜
綝
綠
綢
綣
綦
綫
綬
維
綯
綰
綱
網
綴
綵
綷
綸
綺
綻
綽
綾
綿
緇
緊
緋
緍
総
緒
緗
緘
緙
線
緝
緞
締
緡
緣
緤
編
緩
緬
緯
緱
緲
練
緹
緻
縄
縉
縊
縐
縛
縣
縫
縮
縯
縱
縷
縻
總
績
繁
繃
繆
繇
繋
繑
織
繕
繙
繚
繞
繡
繩
繪
繫
繭
繯
繳
繹
繼
繽
繾
纂
纈
續
纍
纏
纓
纖
纘
纙
纜
纠
红
纣
纤
纥
约
级
纪
纬
纭
纮
纯
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
绀
练
组
绅
细
织
终
绉
绊
绍
绎
经
绑
绒
结
绕
绗
绘
给
绚
绛
络
绝
绞
统
绢
绣
绥
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绶
绷
绸
绹
绻
综
绽
绾
绿
缀
缁
缃
缄
缅
缆
缇
缈
缉
缎
缑
缓
缔
缕
编
缗
缘
缙
缚
缝
缠
缢
缤
缨
缩
缪
缭
缮
缰
缱
缳
缴
缵
缸
缺
缽
罂
罃
罄
罅
罈
罉
罌
罐
网
罔
罕
罗
罚
罟
罢
罩
罪
置
罯
罰
署
罵
罷
罸
罹
羁
羅
羈
羊
羋
羌
美
羔
羗
羚
羞
羟
羡
羣
群
羥
羧
羨
義
羯
羲
羸
羹
羽
羿
翁
翅
翊
翌
翎
習
翔
翕
翘
翟
翠
翡
翩
翫
翬
翰
翱
翳
翹
翺
翻
翼
耀
老
考
者
耆
耇
而
耍
耐
耒
耕
耖
耗
耘
耳
耶
耷
耸
耻
耽
耿
聂
聆
聊
聋
职
联
聖
聘
聚
聞
聪
聯
聰
聲
聳
聵
聶
職
聼
聽
聾
聿
肃
肄
肅
肆
肇
肉
肋
肌
肏
肖
肘
肚
肛
肝
肠
股
肢
肤
肥
肩
肪
肯
育
肴
肶
肺
肽
肾
肿
胀
胁
胃
胄
胆
背
胍
胎
胐
胖
胚
胛
胜
胞
胠
胡
胤
胥
胧
胪
胫
胭
胯
胰
胱
胳
胶
胸
胺
能
脂
脅
脆
脈
脉
脊
脍
脏
脐
脑
脓
脔
脖
脗
脚
脛
脢
脣
脤
脧
脩
脫
脯
脰
脱
脲
脳
脷
脸
脹
脾
腊
腌
腍
腎
腐
腑
腓
腔
腕
腢
腥
腦
腩
腫
腭
腮
腰
腱
腳
腸
腹
腺
腻
腾
腿
膀
膈
膊
膏
膚
膛
膜
膝
膠
膥
膨
膩
膳
膶
膺
膽
膾
膿
臀
臂
臃
臆
臉
臊
臍
臏
臓
臖
臘
臚
臟
臠
臣
臥
臧
臨
自
臭
至
致
臺
臻
臼
舂
舅
舆
與
興
舉
舊
舋
舌
舍
舎
舐
舒
舔
舖
舘
舛
舜
舞
舟
舢
舤
舨
航
舫
般
舰
舱
舵
舶
舷
船
舺
艇
艋
艏
艘
艙
艚
艦
艮
良
艰
艱
色
艳
艶
艷
艺
艾
节
芃
芈
芊
芋
芍
芒
芙
芜
芝
芡
芥
芦
芧
芩
芪
芫
芬
芭
芮
芯
花
芳
芷
芸
芹
芻
芼
芽
芾
苇
苋
苌
苍
苏
苑
苓
苔
苖
苗
苙
苛
苞
苟
苡
若
苦
苫
苯
英
苷
苹
茁
茂
范
茄
茅
茉
茎
茕
茗
茘
茛
茜
茧
茨
茫
茬
茭
茱
茲
茴
茵
茶
茸
茹
荀
荃
荆
草
荊
荍
荐
荑
荒
荔
荚
荞
荟
荡
荣
荥
荧
荪
荫
药
荳
荷
荻
荼
荽
莅
莆
莉
莊
莎
莒
莓
莖
莘
莞
莢
莧
莨
莪
莫
莱
莲
莳
获
莹
莼
莽
莿
菀
菁
菅
菇
菈
菊
菌
菏
菓
菖
菘
菜
菟
菠
菢
菩
華
菰
菱
菲
菴
菸
菻
萁
萃
萄
萇
萊
萋
萌
萍
萎
萝
萣
萤
营
萧
萨
萩
萬
萱
萼
落
葆
葉
著
葛
葡
董
葦
葩
葫
葬
葯
葰
葱
葳
葵
葶
葺
蒂
蒉
蒋
蒐
蒓
蒔
蒙
蒜
蒞
蒨
蒯
蒲
蒴
蒸
蒼
蒿
蓀
蓁
蓄
蓆
蓉
蓋
蓑
蓓
蓝
蓟
蓠
蓢
蓣
蓬
蓮
蔑
蔓
蔔
蔗
蔘
蔚
蔡
蔣
蔥
蔬
蔭
蔴
蔵
蔷
蔺
蔻
蔼
蔽
蕀
蕃
蕉
蕊
蕎
蕓
蕙
蕢
蕤
蕨
蕩
蕪
蕭
蕯
蕲
蕴
蕷
蕾
薄
薇
薈
薊
薏
薐
薑
薔
薙
薛
薜
薦
薩
薪
薬
薮
薯
薰
薳
薹
藉
藍
藏
藐
藓
藕
藜
藝
藤
藥
藩
藪
藹
藺
藻
蘀
蘄
蘅
蘆
蘇
蘊
蘋
蘑
蘚
蘩
蘭
蘸
蘺
蘼
蘿
虎
虏
虐
虑
虓
虔
處
虚
虛
虜
虞
號
虢
虧
虫
虬
虯
虱
虹
虺
虽
虾
蚀
蚁
蚂
蚊
蚌
蚓
蚕
蚚
蚜
蚝
蚣
蚤
蚩
蚪
蚬
蚱
蚵
蛀
蛆
蛇
蛊
蛋
蛎
蛙
蛛
蛞
蛟
蛤
蛭
蛮
蛯
蛱
蛲
蛹
蛺
蛻
蛾
蜀
蜂
蜃
蜆
蜇
蜈
蜍
蜎
蜑
蜒
蜓
蜕
蜗
蜘
蜚
蜜
蜞
蜡
蜢
蜥
蜴
蜺
蜻
蜿
蝀
蝃
蝇
蝉
蝌
蝎
蝓
蝕
蝗
蝙
蝠
蝤
蝦
蝨
蝪
蝴
蝶
蝸
螂
螃
螈
融
螞
螢
螨
螫
螭
螯
螳
螺
蟀
蟆
蟋
蟎
蟑
蟒
蟝
蟠
蟧
蟬
蟯
蟲
蟹
蟻
蟾
蠄
蠅
蠍
蠎
蠏
蠐
蠔
蠕
蠖
蠟
蠡
蠢
蠣
蠱
蠵
蠶
蠻
血
衅
衆
衊
行
衍
術
衔
街
衙
衛
衝
衞
衡
衢
衣
补
表
衫
衬
衮
衰
衲
衷
衹
衿
袁
袅
袋
袍
袒
袖
袛
袜
袞
袪
被
袭
袱
裀
裁
裂
装
裆
裇
裏
裔
裕
裘
裙
補
裝
裡
裤
裨
裱
裳
裴
裸
裹
製
裾
褂
複
褐
褒
褓
褔
褚
褛
褥
褦
褪
褫
褰
褲
褴
褶
褸
褻
襄
襛
襟
襠
襤
襪
襬
襯
襲
襴
西
要
覃
覆
覈
見
規
覓
視
覡
覦
覧
親
覬
覮
覲
覺
覽
觀
见
观
规
觅
视
览
觉
觊
觎
觐
角
觓
觞
解
触
觴
觸
言
訂
訇
計
訊
訌
討
訓
訕
訖
託
記
訛
訝
訟
訣
訥
訪
設
許
訴
訶
診
註
証
詁
詆
詏
詐
詒
詔
評
詛
詞
詠
詡
詢
詣
試
詩
詫
詬
詭
詮
詰
話
該
詳
詹
詼
誄
誅
誇
誉
誌
認
誒
誓
誕
誘
語
誠
誡
誣
誤
誥
誦
誨
說
説
誰
課
誹
誼
調
諂
諄
談
請
諏
諒
論
諗
諜
諝
諡
諢
諤
諦
諧
諫
諭
諮
諱
諳
諴
諶
諷
諸
諺
諾
謀
謁
謂
謅
謊
謎
謐
謔
謖
謗
謙
謚
講
謝
謠
謨
謫
謬
謳
謹
謾
譁
證
譏
譒
譖
識
譙
譚
譜
譟
警
譬
譯
議
譴
護
譽
讀
讉
變
讒
讓
讕
讖
讚
讞
计
订
认
讥
讧
讨
让
讪
讫
训
议
讯
记
讲
讳
讶
讷
许
讹
论
讼
讽
设
访
诀
证
诂
诃
评
诅
识
诈
诉
诊
诋
诌
词
诏
译
诒
诔
试
诗
诘
诙
诚
诛
话
诞
诟
诠
诡
询
诣
该
详
诨
诩
诫
诬
语
误
诰
诱
诲
说
诵
诶
请
诸
诹
诺
读
诽
课
谁
谂
调
谄
谅
谆
谈
谊
谋
谌
谍
谎
谏
谐
谑
谒
谓
谔
谕
谗
谚
谛
谜
谞
谟
谡
谢
谣
谤
谥
谦
谧
谨
谩
谪
谬
谭
谮
谯
谰
谱
谳
谴
谷
谿
豁
豆
豈
豉
豊
豌
豎
豐
豔
豕
豚
象
豢
豨
豪
豫
豬
豭
豳
豸
豹
豺
貂
貊
貌
貍
貎
貓
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貲
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賑
賒
賓
賙
賚
賜
賞
賠
賢
賣
賤
賦
質
賬
賭
賴
賺
購
賽
贄
贅
贇
贈
贊
贍
贏
贓
贔
贖
贛
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贴
贵
贷
贸
费
贺
贻
贼
贽
贾
贿
赀
赁
赂
赃
资
赈
赉
赊
赋
赌
赎
赏
赐
赒
赔
赖
赘
赚
赛
赞
赟
赠
赡
赢
赣
赤
赦
赧
赫
走
赳
赴
赵
赶
起
趁
趄
超
越
趋
趕
趙
趟
趣
趨
趱
趲
足
趴
趷
趸
趺
趾
跃
跆
跋
跌
跑
跗
跚
跛
距
跟
跡
跣
跤
跨
跩
跪
路
跳
践
跶
跷
跻
踊
踎
踏
踐
踝
踞
踢
踨
踩
踪
踭
踴
踵
踹
蹂
蹄
蹇
蹈
蹋
蹍
蹒
蹟
蹣
蹤
蹦
蹬
蹭
蹲
蹴
蹶
蹺
蹼
躁
躂
躉
躋
躍
躏
躝
躪
身
躬
躭
躯
躱
躲
躺
軀
車
軌
軍
軑
軒
軚
軛
軟
軸
軻
軼
軾
較
載
輊
輋
輒
輓
輔
輕
輘
輛
輜
輝
輟
輩
輪
輯
輳
輵
輷
輸
輻
輾
輿
轁
轄
轅
轆
轇
轉
轍
轎
轕
轘
轟
车
轨
轩
轪
转
轭
轮
软
轰
轲
轴
轶
轻
轼
载
轾
轿
较
辄
辅
辆
辈
辉
辍
辎
辐
辑
输
辕
辖
辗
辙
辛
辜
辞
辟
辣
辦
辧
辨
辩
辭
辮
辯
辰
辱
農
辵
辶
边
辻
込
辽
达
辿
迁
迂
迄
迅
过
迈
迎
运
近
返
还
这
进
远
违
连
迟
迢
迤
迥
迦
迩
迪
迫
迭
述
迴
迷
迹
迺
追
迾
退
送
适
逃
逅
逆
选
逊
逋
逌
逍
透
逐
逑
递
途
逕
逗
這
通
逛
逝
逞
速
造
逢
連
逮
週
進
逳
逵
逸
逹
逻
逼
逾
遂
遇
遊
運
遍
過
遏
遐
道
達
違
遗
遙
遛
遜
遞
遠
遢
遣
遥
遦
遨
適
遭
遮
遲
遴
遵
遶
遷
選
遹
遺
遼
避
邀
邁
邂
邃
還
邇
邈
邊
邋
邏
邑
邓
邕
邗
邙
邝
邢
那
邦
邨
邪
邬
邮
邯
邰
邱
邳
邴
邵
邶
邸
邹
邻
邽
邾
郁
郃
郇
郊
郎
郑
郗
郛
郝
郞
郡
郧
部
郫
郭
郯
郴
郵
郷
郸
都
郾
鄂
鄉
鄒
鄔
鄕
鄖
鄘
鄙
鄞
鄢
鄧
鄭
鄮
鄯
鄰
鄱
鄲
鄴
鄺
酆
酈
酉
酋
酌
配
酎
酏
酐
酒
酗
酚
酝
酢
酣
酥
酪
酬
酮
酯
酰
酱
酵
酶
酷
酸
酿
醃
醇
醉
醊
醋
醍
醐
醒
醙
醚
醛
醜
醞
醣
醪
醫
醬
醮
醯
醴
醶
釀
釁
采
釉
释
釋
里
重
野
量
釐
金
釔
釗
釘
釜
針
釣
釤
釦
釧
釵
釷
釹
鈁
鈄
鈈
鈉
鈍
鈎
鈐
鈑
鈔
鈕
鈞
鈣
鈦
鈧
鈮
鈰
鈳
鈴
鈹
鈺
鈾
鈿
鉀
鉄
鉅
鉆
鉈
鉉
鉍
鉎
鉕
鉗
鉚
鉛
鉞
鉢
鉤
鉬
鉭
鉴
鉸
鉻
鉼
鉾
銀
銃
銅
銎
銑
銒
銓
銖
銘
銚
銛
銜
銠
銡
銥
銦
銨
銫
銬
銮
銲
銳
銶
銷
銹
銻
銾
鋁
鋅
鋆
鋇
鋈
鋌
鋐
鋒
鋕
鋗
鋤
鋪
鋭
鋯
鋰
鋸
鋹
鋼
錀
錄
錏
錐
錒
錔
錕
錘
錚
錛
錞
錠
錡
錢
錦
錨
錫
錮
錯
録
錳
錶
錼
鍀
鍇
鍊
鍋
鍍
鍔
鍘
鍚
鍛
鍬
鍳
鍵
鍶
鍺
鍼
鍾
鎂
鎅
鎊
鎌
鎏
鎔
鎖
鎗
鎘
鎚
鎢
鎦
鎧
鎬
鎭
鎮
鎰
鎳
鎵
鏃
鏇
鏈
鏐
鏑
鏗
鏘
鏜
鏞
鏟
鏡
鏢
鏤
鏵
鏸
鏹
鏽
鐐
鐓
鐖
鐘
鐙
鐠
鐡
鐫
鐮
鐲
鐳
鐵
鐶
鐸
鑄
鑊
鑑
鑒
鑚
鑛
鑣
鑫
鑭
鑰
鑲
鑴
鑼
鑽
鑾
鑿
针
钉
钊
钍
钏
钐
钓
钕
钖
钗
钙
钛
钝
钞
钟
钠
钢
钣
钥
钦
钧
钨
钩
钪
钫
钭
钮
钰
钱
钳
钵
钶
钻
钽
钾
钿
铀
铁
铃
铅
铆
铈
铉
铊
铋
铌
铍
铐
铑
铜
铝
铟
铠
铡
铢
铣
铤
铦
铧
铨
铫
铭
铮
铯
铰
铱
铲
铳
铵
银
铸
铺
链
铿
销
锁
锂
锄
锅
锆
锈
锋
锌
锐
锑
锗
错
锚
锛
锜
锝
锟
锡
锢
锣
锤
锥
锦
锭
键
锯
锰
锴
锵
锶
锷
锹
锻
镀
镁
镂
镇
镌
镍
镎
镏
镐
镒
镓
镕
镖
镗
镛
镜
镞
镠
镣
镧
镨
镪
镫
镬
镭
镮
镯
镰
镳
镶
長
长
門
閂
閃
閆
閉
開
閎
閏
閑
閒
間
閔
閘
閞
閡
閣
閤
閥
閨
閩
閪
閬
閭
閱
閲
閶
閹
閻
閼
閾
闆
闇
闊
闌
闐
闓
闔
闕
闖
闗
關
闞
闡
闢
闥
门
闩
闪
闫
闭
问
闯
闲
闳
间
闵
闷
闸
闹
闺
闻
闼
闽
闾
闿
阀
阁
阂
阅
阆
阈
阉
阊
阎
阏
阐
阑
阔
阗
阙
阚
阜
队
阡
阪
阬
阮
阱
防
阳
阴
阵
阶
阻
阿
陀
陂
附
际
陆
陇
陈
陋
陌
降
限
陔
陕
陛
陝
陞
陡
院
陣
除
陨
险
陪
陰
陲
陳
陵
陶
陷
陸
陽
隄
隅
隆
隊
隋
隍
階
随
隐
隔
隕
隗
隘
隙
際
障
隠
隣
隧
隨
險
隱
隴
隶
隸
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雏
雑
雒
雕
雖
雙
雛
雜
雞
離
難
雨
雪
雯
雲
雳
零
雷
雹
電
雾
需
霁
霄
霆
震
霉
霊
霍
霎
霏
霑
霓
霖
霜
霞
霤
霧
霫
霭
霰
露
霸
霹
霽
霾
靁
靂
靄
靈
靑
青
靓
靖
静
靚
靜
非
靠
靡
面
革
靭
靲
靳
靴
靶
靺
靼
鞅
鞋
鞍
鞏
鞑
鞕
鞘
鞠
鞣
鞦
鞨
鞫
鞭
韁
韃
韆
韋
韌
韓
韙
韜
韞
韦
韧
韩
韪
韫
韬
韭
韮
音
韵
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
頎
預
頑
頒
頓
頗
領
頜
頡
頤
頭
頰
頲
頴
頷
頸
頹
頻
顃
顆
題
額
顎
顏
顒
顓
顔
顗
願
顛
類
顥
顧
顫
顯
顰
顱
顳
页
顶
顷
项
顺
须
顽
顾
顿
颀
颁
颂
预
颅
领
颇
颈
颉
颊
颋
颌
颍
颎
颐
频
颓
颔
颖
颗
题
颙
颚
颛
颜
额
颞
颠
颢
颤
颦
風
颮
颯
颱
颳
颶
颷
颺
颿
飄
飆
飇
飈
风
飏
飑
飒
飓
飘
飙
飚
飛
飞
食
飢
飪
飭
飮
飯
飲
飴
飼
飽
飾
餃
餅
餉
養
餌
餐
餓
餘
餚
餞
餡
館
餬
餮
餵
餸
餼
餽
餾
饅
饉
饋
饑
饒
饔
饥
饩
饪
饭
饮
饯
饰
饱
饲
饴
饵
饶
饷
饺
饼
饿
馅
馆
馈
馏
馑
馒
首
馗
香
馥
馨
馬
馭
馮
馱
馳
馴
駁
駅
駐
駒
駕
駙
駛
駝
駟
駡
駢
駭
駱
駿
騅
騎
騏
騙
騤
騫
騭
騮
騰
騶
騷
騾
驃
驄
驅
驊
驍
驒
驕
驗
驚
驛
驟
驢
驥
驪
驫
马
驭
驮
驯
驰
驱
驳
驴
驶
驷
驸
驹
驺
驻
驼
驾
驿
骁
骂
骄
骅
骆
骇
骈
骉
骊
验
骏
骐
骑
骓
骗
骘
骙
骚
骝
骞
骠
骡
骢
骤
骥
骨
骰
骶
骷
骸
骹
骼
髀
髄
髅
髋
髏
髑
髒
髓
體
髖
高
髙
髡
髦
髧
髪
髮
髹
髻
鬃
鬅
鬆
鬈
鬍
鬙
鬚
鬣
鬥
鬦
鬧
鬭
鬯
鬱
鬲
鬼
魁
魂
魄
魅
魍
魏
魔
魚
魨
魯
魴
魷
鮃
鮋
鮑
鮒
鮓
鮫
鮭
鮮
鯀
鯁
鯇
鯉
鯊
鯓
鯖
鯛
鯡
鯢
鯤
鯨
鯪
鯭
鯰
鯷
鯽
鯿
鰂
鰆
鰈
鰒
鰓
鰥
鰨
鰭
鰱
鰲
鱀
鱈
鱉
鱒
鱔
鱗
鱘
鱲
鱷
鱼
鱿
鲀
鲁
鲂
鲊
鲋
鲍
鲑
鲗
鲛
鲜
鲠
鲢
鲤
鲧
鲨
鲩
鲫
鲭
鲮
鲲
鲵
鲶
鲷
鲸
鳀
鳃
鳄
鳌
鳍
鳎
鳏
鳕
鳖
鳝
鳞
鳟
鳥
鳧
鳩
鳯
鳳
鳴
鳶
鴉
鴕
鴛
鴝
鴞
鴟
鴣
鴦
鴨
鴰
鴴
鴻
鴿
鵄
鵑
鵝
鵞
鵠
鵡
鵩
鵪
鵬
鵯
鵰
鵲
鶇
鶉
鶩
鶯
鶴
鶻
鷂
鷄
鷓
鷗
鷲
鷸
鷹
鷺
鸚
鸛
鸝
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸪
鸫
鸭
鸮
鸯
鸱
鸲
鸳
鸵
鸽
鸾
鸿
鹂
鹃
鹄
鹅
鹉
鹌
鹏
鹑
鹘
鹜
鹞
鹤
鹦
鹧
鹫
鹬
鹭
鹮
鹰
鹵
鹹
鹼
鹽
鹿
麂
麈
麋
麒
麓
麕
麖
麗
麝
麟
麤
麥
麦
麩
麪
麫
麯
麴
麵
麸
麻
麼
麾
麿
黃
黄
黍
黎
黏
黐
黑
黒
黔
默
黚
黛
黜
點
黠
黥
黨
黯
黴
黻
鼆
鼇
鼎
鼐
鼓
鼠
鼩
鼬
鼷
鼻
齊
齋
齐
齒
齡
齣
齦
齧
齮
齶
齿
龄
龈
龍
龐
龑
龔
龕
龘
龙
龚
龛
龜
龟
龢
龯
︿
﹀
﹁
﹂
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹛
﹜
﹝
﹞
﹟
！
（
）
＋
，
／
：
；
？
［
］
𠉞
𠊎
𠝹
𠮨
𠮩
𠱁
𠲜
𠵱
𠵿
𠸏
𠹌
𠹺
𠺌
𠺝
𠺢
𠺬
𠻹
𠻺
𠼮
𠼻
𠽌
𠾴
𠿪
𡀔
𡁜
𡁵
𡁻
𡃁
𡃉
𡃓
𡃶
𡈼
𡘯
𡰪
𡳞
𢃇
𢄂
𢆡
𢑥
𢫏
𢬿
𢭃
𢱕
𢲷
𢳂
𢵓
𢶍
𢶜
𣲷
𣾀
𤒹
𤓓
𤗲
𤘅
𤷪
𤺧
𥄫
𥇣
𥊙
𥎀
𥘵
𦢊
𦧲
𧊅
𧒽
𧘌
𧙗
𧩙
𧰵
𧶠
𨂾
𨃩
𨇣
𨋢
𨮁
𨳍
𨳒
𨶙
𩂇
𩐅
𩐿
𩰫
𪐀
𪾢
